<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
  <title>China</title>
</head>
<body text="#000000" bgcolor="#c0c0c0" link="#0000ee" vlink="#551a8b" alink="#0000ee">
<br>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; C h i n e
s i s c h e r &nbsp; T e i l<br>
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; m e i n e r &nbsp; e r s t e n &nbsp;
g r o &szlig; e n &nbsp; R e i s e<br>
<br>
23. Januar 1991<br>
 Tolik hat mich gestern abend zum Bus gebracht. Bei Swetlanas Mutter noch
ein wenig Abendbrot und Ausruhen. Das Gespr&auml;ch ging wieder um die Lebensbedingungen
hier. Auf dem freien Markt soll der Shiguli 80000 und der Niva 50000 Rubel
kosten. Eine Frontscheibe in der Werkstatt kostet 100 und noch einmal 100
f&uuml;r den Gummi. In der Zeitung war wieder eine Notiz &uuml;ber Rationierungen.
Diesmal in Achangelsk. Swetlanas Mutter erz&auml;hlt von den Schwierigkeiten
bei der Flugreservierung f&uuml;r den R&uuml;ckflug ihres Enkels Martin.
Insgesamt 5 mal war sie am Flughafen. Jeweils etwa 3 Stunden Warten.<br>
 Halb 6 kommen wir in Panfilow an. Messe -13 &deg;C. Die Reisenden sind m&uuml;de
von der Nachtfahrt. Im tristen Wartesaal apatisches Warten. Zwischen 7 und
halb 8 wird es hell. Um 7 Uhr soll das "Buffet" &ouml;ffnen, aber es soll
fast 8 werden, bis sich hier etwas tut. Es gibt kaum Gl&auml;ser und so nehme
ich mit einem Konservenglas vorlieb. Das Getr&auml;nk ist etwas Undefinierbares
zwischen Tee und Kaffee, aber hei&szlig;. Hier ist schon Asien und ich wundere
mich nicht, da&szlig; der Bus &uuml;ber eine Stunde sp&auml;ter losf&auml;hrt.
Die Fahrkarte nach Jinin kostet 6 US$ und der Bus ist voller Leute und gro&szlig;er
Gep&auml;ckst&uuml;cke.<br>
 An der Grenze geht es mit der Ruhe erst richtig los. Letztendlich verbringen
wir den ganzen Tag hier. Im betonummauerten Abfertigungsgel&auml;nde gibt
einen Schaschlykstand und die blauwei&szlig;en Berge leuchten her&uuml;ber.
Wenn es diese Stacheldrahtgrenze und das Deprimierende der Grenzkontrolle
hier nicht g&auml;be, k&ouml;nnte ich mich im Paradies w&auml;hnen - so sch&ouml;n
ist die Landschaft hier. Mein Geld wird nachgez&auml;hlt und das Gep&auml;ck
ger&ouml;ngt. Mit meinem Pa&szlig; gibt es einige Telefonate und der Chef
vom Chef wird bem&uuml;ht. Aber nicht weil er ung&uuml;ltig ist - das hat
au&szlig;er mir noch niemand gemerkt und ich versuche an alles andere und
nur nicht daran zu denken. Schlie&szlig;lich kann ich reisen. Aufatmen.
Aber nur kurz. Der Bus f&auml;hrt nun einige hundert Meter zur chinesischen
Grenzkontrolle. Mehr als die H&auml;lfte der Reisenden mu&szlig;te zur&uuml;ckbleiben.
Mir tun diese Menschen leid. Da haben sie nun verschiedene Waren schmuggeln
wollen, um sich etwas Reisegeld zu verdienen und nun... Sie sind meistenteils
Uiguren. Dieses Volk ist auch eines der vielen geteilten. Der kleine Reiseverkehr
hier besteht haupts&auml;chlich aus Verwandtenbesuchen.<br>
 Die chinesischen Grenzbeamten wollen mich nicht hereinlassen. Hier d&uuml;rfen
keine Leute aus Drittl&auml;ndern passieren. Ich soll zur&uuml;ck nach Alma
Ata und nach Urumchi fliegen. Das kann doch nicht war sein. Ich bitte, erkl&auml;re
meine Landreise, hole Kaugummis raus. Langes Schwanken. Nein. Dreimal wandert
der Pa&szlig; hin und her. Ich beschlie&szlig;e notfalls mehrere Tage bittend
auszuharren. Endlich kommt mein Erl&ouml;ser, vermutlich der Chef hier. Aber
erst in zwei Stunden soll ich abgefertigt werden. Es ist erst mal Pause.
Ist mir alles recht. Hauptsache weiter. Unser Bus ist inzwischen zur&uuml;ckgefahren.<br>
 Es gibt noch einen anderen Bus hier. Etwa 100 aus der SU heimkehrende chinesische
Arbeiter. Sie waren im Arbeitseinsatz. Ihr umfangreiches Gep&auml;ck ist
auf einem LKW, der am sp&auml;ten Nachmittag entladen wird. Sie sind einheitlich
gekleidet: Hut, Schal, Schlips, Mantel, Handschuhe - alles schwarz. Nur die
Hemden variieren zwischen gelb und wei&szlig; und manchmal sind die Hosen
dunkelgrau oder braun.<br>
 Es gibt eine Bank hier und sie akzeptieren nur meine US$ Travellerschecks.
F&uuml;r 50 Dollar gibt's 258,50 FEC (Foreign Exchange Currency). Die &uuml;bliche
W&auml;hrung ist RMB oder einfacher Juan. Niemand erkl&auml;rt mir den Unterschied
zu meinem "Edelgeld". Einen FEC gaunert mir ein Grenzbeamter ab. Ich durchschaue
sein Man&ouml;ver, spiele aber den Dummen. Was sind mir 30 Pfennig und was
ist es ihm.<br>
 Gegen 16 Uhr 30 f&auml;hrt der chinesische Bus ab. Es gibt noch eine kleine
Aufregung, da ich irgendeinen Zettel nicht habe. Schlie&szlig;lich geht es
auch so. Das asiatische Zeitempfinden greift langsam auf mich &uuml;ber.
Gleich nach dem Losfahren erklingt angenehme chinesische Musik aus dem Lautsprecher
direkt &uuml;ber mir. Es ist ein herrlicher Tag heute. Die nicht all zu fernen
wei&szlig;en Berge und der blaue Himmel tauchen die Landschaft in ein ungewohnt
leuchtendes Wei&szlig;blau. Auf der winterlichen Fahrbahn wechseln sich Radfahrer,
Reiter, Kinder und Schafherden ab. Letzte Nacht im Bus habe ich kaum geschlafen
und nun schlummere ich ein. Gegen 16 Uhr 30 (die Uhr habe ich an der Grenze
2 Stunden vorgestellt) "5-Minuten-Pause" auf einem kleinen Marktflecken.
In einer Imbi&szlig;stube gibt es Tee. Umsonst. Essen mag ich nichts. Nach
einer halben Stunde geht es weiter auf der schneebedeckten Landstra&szlig;e.
Ein kleiner Bus liegt im Stra&szlig;engraben auf der Seite. Offensichtlich
wurde niemand verletzt und die Passagiere pilgern nun am Stra&szlig;enrand
entlang. Unser Busfahrer hupt und rast unverdrossen weiter.<br>
 Jinin erreichen wir 19 Uhr 30. Es ist noch hell. Die Zeitumstellung. Am
Busbahnhof gibt es auch ein Hotel. F&uuml;r 7 Juan (2,10 DM) bekomme ich
ein Bett im 4 Mann Zimmer. Auf der Stra&szlig;e werde ich laufend angespochen.
Soll Geld tauschen. Russisch hilft kaum noch. Bin schon zu weit von der Grenze
entfernt. Sehen so freundlich aus, die Leute, und doch sind sie teilweise
unangenehm aufdringlich. Endlich ein kleines gem&uuml;tliches Speisest&uuml;bchen.
Sehr einfach. Tee. Gutes Essen. Mag aber nichts. Hier sitzen nette Leute.
Habe meine Ruhe. Ein &auml;lterer Herr aus Alma Ata r&auml;t mir dringend
nicht weiter im Dunkeln spazieren zu gehen. Bin ohnehin m&uuml;de und morgen
fr&uuml;h geht's um 6 Uhr weiter. Rauche eine selbstgedrehte Samson und bin
etwas berauscht davon. Jetzt in China hat Asien richtig angefangen. Viele
kleine H&auml;ndler, E&szlig;angebote, Blumen, N&uuml;sse, Fleisch in der
Winterluft, T&ouml;pfe und Pfannen. St&auml;bchen.<br>
<br>
24. Januar 1991<br>
 Mein Radio weckt mich zuverl&auml;ssig. &Uuml;berall noch tiefe Nachtruhe.
An der Rezeption klopfe ich die M&auml;dchen heraus und nach einigem Hin
und Her wird mir klar, da&szlig; ich schon Pekingzeit eingestellt habe. Soll
ruhig weiterschlafen. Sie werden mich dann wecken. Das geschieht dann auch
genau nachdem mein Bus abgefahren ist. Aber in einer Stunde soll noch einer
fahren. Es ist dunkel und kalt. So darf ich im Busfahrerb&uuml;ro warten.
Es ist ungewohnt, nicht auch nur ein einziges Wort reden zu k&ouml;nnen.
Hin und wieder sage ich "Urumchi" und die Leute nicken best&auml;tigend.
Dann kommt mein Bus. Ein kleines Gef&auml;hrt. Etwa 40 Passagiere. Auf der
hintersten Bank finde ich Platz. Fast alle rauchen. Als w&uuml;rde es dadurch
w&auml;rmer werden. Es ist fast nichts zu sehen. Meine Brille beschl&auml;gt,
homogener Zigarettenrauchnebel, vereiste Scheiben und drau&szlig;en ist es
noch dunkel. Hier im Bus wird ziemlich viel rumgespuckt. Diese Spuckerei
wird mich durch ganz China begleiten. Tr&auml;ume von der kleinen Uigurin
gestern abend. Es war wie Liebe auf den ersten Blick. Wahnsinn. Leider konnten
wir nicht ein Wort wechseln. Nicht ein einziges. Durch die undichten Fenster
dringt kalte Winterluft und vertreibt den Zigarettenqualm.<br>
 Der Bus f&auml;hrt in die Berge. Langsam wird es hell. An zwei leichteren
Unf&auml;llen kommen wir vorbei. Nach 2 Stunden ist Fr&uuml;hst&uuml;ckspause.
Das Essen schmeckt ausgezeichnet. Tee scheint hier &uuml;berall umsonst zu
sein. Nun ist die Sonne hervorgekommen und es geht weiter. Wir fahren westw&auml;rts.
Also zur&uuml;ck. In dem Gebirgsland gibt es nicht all zu viele Stra&szlig;en
und noch weniger &Uuml;bernachtungsm&ouml;glichkeiten. Eine halbe Stunde
sp&auml;ter geht erst mal nichts mehr. Schneebedeckt ist die Fahrbahn...
Ein LKW liegt kopf&uuml;ber im Stra&szlig;engraben. Irgendwann geht es langsam
weiter und ein paar Stunden sp&auml;ter ist der Bus kaputt. Der Fahrer bastelt
und wir genie&szlig;en die Pause in der winterlichen Hochgebirgswelt. Sp&auml;ter
kommen wir an einem riesigen zugefrorenen See vorbei, sehen Schafherden,
Reiter, K&uuml;he und Kamele. Links und rechts rahmen nackte und schneebedeckte
Felsen die Hochebene ein. Lange fahren wir so dahin, hin und wieder ein paar
Leute auflesend. Nun ist der Bus richtig voll.<br>
 16 Uhr 45 Pause (Orts- oder Pekingzeit?) f&uuml;r 30 Minuten. Das herrliche
chinesische Essen kostet mich 2 Juan (etwa 60 Pfennig). Nicht alle Leute
essen. Welche &ouml;rtliche Relation der Juan hat, habe ich noch nicht herausgefunden.
Wahrscheinlich so 1 bis 3 Mark. Die Busfahrkarte von Jinin nach Urumchu (2
volle Reisetage) kostet 30 Juan. Wir fahren weiter. Die Temperatur auf meinem
Seesack neben mir sinkt auf +1 &deg;C. Kein Wunder, da&szlig; mir hier kalt
wird. Zum Gl&uuml;ck habe ich wohlweislich alle warmen Sachen angezogen.<br>
 Um 21 Uhr 30, nach fast 15 Stunden halten wir endlich zur Nachtruhe. Wieder
ist an den Busbahnhof ein Hotel angekoppelt. Die &Uuml;bernachtung kostet
auch 7 Juan, allerdings sind Bettw&auml;sche und Handtuch alles andere als
frisch. Hunger habe ich nicht, aber Lust auf Geselligkeit und so kehre ich
in die Wirtschaft ein. Treffe wieder die chinesischen Arbeiter. Sie haben
ein paar Brocken Russisch gelernt. So erfahre ich, da&szlig; sie 21 Monate
in Frunse auf dem Bau gearbeitet haben. F&uuml;r 8 Rubel am Tag. Sehr wenig.
Lasse mir das Geld erkl&auml;ren. 1,2,5 und 10 "Kopeki" Scheine (genauer
Jiau) und 1...50 Juan (auch Remembi oder RMB). M&uuml;nzen habe ich bis jetzt
nicht gesehen. Mein Banktouristengeld soll angeblich 1:1,20 auf dem Basar
getauscht werden. Wird aber auch so &uuml;berall akzeptiert. Als der Chef
der Arbeiter kommt, gehen alle ziemlich bald. Wie im Kinderheim. Trinke noch
ein Bier. Bin m&uuml;de. Es ist Mitternacht geworden.<br>
<br>
25. Januar 1991<br>
 Um 9 geht es weiter im gleichen Bus. Fahrer und Schaffner sind zur&uuml;ckgeblieben.
Wir haben jetzt eine neue Bezatzung. Versuche zu lesen, aber der Bus schaukelt
zu sehr. Gegen 14 Uhr fast eine Stunde Mittagspause. Das Essen ist etwas
teurer (1 M) geworden. Ein etwa 17 j&auml;hriger Bursche &ouml;ffnet mir
meinen hinteren Rei&szlig;verschlu&szlig; an der Kutte. Ich merke es sofort,
aber er ist schon zur Seite gesprungen. "Heh", sto&szlig;e ich ihn an, aber
er reagiert gar nicht. Schaut weg. Nun bin ich ganz sicher, da&szlig; er
es war. Noch zweimal schubse ich ihn an, bis er endlich, als ob nichts gewesen
w&auml;re den Kopf wendet. Inzwischen schauen immer mehr Leute her. Ich kann
ohnehin nichts sagen und so halte ich ihm unmi&szlig;verst&auml;ndlich meine
Faust unter die Nase. Keine Reaktion. Ich lasse es gut sein. Ist ja nichts
weggekommen. Er h&auml;tte ohnehin nur meinen Kamm herausfingern k&ouml;nnen.<br>
 Dann Urumchi. Mit der Ritschka zur Ausl&auml;nderpolizei. Eine Stunde dauert
es, bis mein Visa nicht verl&auml;ngert wird. Sie w&uuml;rden ja gern, aber
das Gesetz erlaubt es nicht. Also doch Fliegen. Der Flug kostet f&uuml;r
Chinesen 545 Juan, f&uuml;r mich 909 FEC, fast 300 Mark. Eventuell morgen
fr&uuml;h auf stand by, sonst abends. Am Bahnhof ist ein einziges Gewimmel.
Um 23 Uhr geht ein Zug. 635 FEC soll ich bezahlen. Habe nur noch 200. Wo
Geld tauschen? Nach etlichem Hin und Her mit einem Schwarztaxi zum Hotel.
Geldtausch morgen um 10. Schlie&szlig;lich kriege ich doch 507 FEC f&uuml;r
100 US$. Der Taxifahrer will die R&uuml;ckfahrt auch noch bezahlt habe. Aber
nicht von mir! Inzwischen kostet mein Ticket 767 FEC. Ich werde wahnsinnig!
Nun habe ich den Kanal voll und suche mir eine Hotel&uuml;bernachtung. Der
Morgen ist kl&uuml;ger als der Abend.<br>
 Habe heute endlich mal ein wenig Gl&uuml;ck und finde ein Hotel f&uuml;r
10 FEC. In meinem Zimmer betet gerade ein Mohamedaner. St&ouml;re ihn nicht.
Dann machen wir uns bekannt. Nisar, 28, ist aus Pakistan und H&auml;ndler.
Ich dusche endlich ausgiebig in der stockdunklen Gemeinschaftsdusche, denn
die offizielle Duschzeit ist vorbei. Sp&auml;ter unterhalten wir uns. Nisar
kann ein wenig Englisch. In Urumchi gibt es 3 Ausl&auml;nderbeh&ouml;rden
und alles h&auml;ngt von der Laune der Leute dort ab. Ein Hardsleeper nach
Peking soll f&uuml;r 270 Juan zu haben sein. Mir als Ausl&auml;nder wird
prinzipiell nur Softsleeper verkauft. Au&szlig;erdem gibt es einen Ticketschwarzmarkt,
denn am Schalter ist eine Fahrkarte nicht zu bekommen. Er hat einen Freund,
der das Ticket besorgen kann. Nun wird die Welt wieder sch&ouml;n. Ich merke,
da&szlig; ich hungrig bin und habe auch Lust auf Gem&uuml;tlichkeit. Wollen
wir was essen gehen?<br>
 Es gibt erstaunlich viele kleine E&szlig;st&uuml;bchen. Verlasse mich auf
Nisar. Er ist schon mehrere Monate hier und kann etwas Chinesisch. Auf Grund
der Sprachschwierigkeiten, werden wir in die K&uuml;che gebeten. W&auml;hle
Fisch und Gr&uuml;nes gemixt. Damit habe ich 3 Portionen bestellt, wie sich
herausstellt. Es ist mir unm&ouml;glich, alles aufzuessen, dabei schmeckt
es so gut. Nisar ist nichts mit. Trinkt auch keinen Tee, der uns gleich beim
Eintreten gereicht wurde. Ich dagegen 3 Tassen und eine Flasche Bier, die
extra von einem Laden hergeholt wird. Am Ende darf ich die 30 Juan nicht
bezahlen. Ich sei Nisars Gast und ich willige unter der Bedingung ein, morgen
bezahlen zu d&uuml;rfen. Nisar kl&auml;rt mich &uuml;ber den Wert des Geldes
hier auf: Das Fahrstuhlm&auml;dchen verdient 60-70 Juan monatlich. Der Durchschnittsverdienst
liegt bei 200 Juan und Spitzenverdiener erhalten 300-400 Juan im Monat. Sp&auml;ter
erfahre ich noch, da&szlig; ein einfacher Soldat mit 50 Juan zurechtkommen
mu&szlig; und das Offizierseinkommen etwa bei 250 Juan liegt. Das Touristengeld,
die auf der Bank erhaltenen FEC, sind f&uuml;r Hotels und Fahrkarten notwendig.
Sonst kann ich etwa 10-12 % auf dem Basar gewinnen, wenn ich mir normale
Juan eintausche. Sp&auml;ter sitzen wir auf unseren Betten und reden &uuml;ber
Religion. Um 2 Uhr gehen wir schlafen.<br>
 <br>
26. Januar 1991<br>
 Stre&szlig;. Soll ja in Ma&szlig;en gesund sein. Der Zug ist p&uuml;nktlich
losgefahren und nun kommt langsam die Entspannung. Ich sp&uuml;re wie die
M&uuml;digkeit von meinem K&ouml;rper Besitz ergreift. Habe mich auf meinem
Bett ganz oben neben der T&uuml;r erst halb eingerichtet. Wer wei&szlig;,
ob der Platz nicht doppelt vergeben ist, oder mein Ticket einen anderen Haken
hat. Nisar hat mich noch zum Bahnhof gebracht und ich war froh dar&uuml;ber.
Bin hier ja v&ouml;llig abgelemmt. Einzig die Ziffern kann ich lesen. Ein
Wunder, da&szlig; nicht auch sie chinesisch sind. Meine bisherigen Erfahrungen
hier haben mich verunsichert. Direkt &uuml;ber mir l&auml;rmt der Wagonlautsprecher
mit einem Radioprogramm. Wie sah der Tag heute aus?<br>
 Gegen 7 Uhr verrichtet Nisar sein Morgengebet. Er hat daf&uuml;r eigens
einen Teppich ausgerollt, auf dem er barfu&szlig; kniet, und sich eine spezielle
Kappe aufgesetzt. Ich werde dar&uuml;ber munter und stehe auf. Nisar legt
sich noch mal hin. Ist mir ganz angenehm. Ich h&ouml;re die traurigen Golfkriegmeldungen.
Die Umweltkatatrophe dort soll ungekannte Ausma&szlig;e annehmen. Sp&auml;ter
trinken wir sehr wohlschmeckenden pakistanischen Milchtee und machen uns
zum Bahnhof auf.<br>
 Sein alter Bekannter ist nicht da. Jetzt begreife ich. Gestern wurde ich
am Bahnhof st&auml;ndig gefragt: Bejing? Bejing? und dachte es ist Neugier
oder Kommunikationswunsch der Leute. Irrtum. Alle Tickets werden von H&auml;ndlern
aufgekauft. Die Reisenden kriegen keine Fahrkarten und m&uuml;ssen sich an
die Gesch&auml;ftemacher wenden. Ein Hardsleeper nach Peking kostet theoretisch
etwa 200 Juan. Ein Ausl&auml;nder mu&szlig; daf&uuml;r auf dem Schwarzmarkt
etwa 270 Juan bezahlen, also etwa 50 US$. Das ist immer noch wesentlich billiger
als das Softsleepertouristenticket.<br>
 Ein Typ schleppt uns ab zu einem anderen. Der geht mit uns etwa 200m weg
und holt zwei mit chinesischen Zeichen bedruckte Pappst&uuml;ckchen heraus.
Auf dem einen steht eine 42 und auf dem anderen eine 59. Nichts anderes verstehen
wir. Nisar macht dem Ticketverk&auml;ufer verst&auml;ndlich, da&szlig; er
mit zum Hotel kommen soll. Dort hat er einen chinesischen Freund, der Ticket
auf Echtheit pr&uuml;fen wird. Der Hotelfreund ist nicht da. Er soll aber
um 14 Uhr kommen. Verabreden uns auf 15 Uhr.<br>
 Meine 7 Tage Transitvisum dr&uuml;cken entsetzlich. 3 Tage und N&auml;chte
mit dem Zug. Dann bin ich am 29. abends in Peking. Am 30. Januar mu&szlig;
ich China verlassen. Bleibt die vage Hoffnung auf die deutsche Botschaft
und meinen ung&uuml;ltigen Pa&szlig;. Oder letztendlich Fliegen. Aber zuerst
noch einen Anlauf zur Visaverl&auml;ngerung.<br>
 Auf dem Weg zum Basar verfahren wir uns mit dem Bus. Busfahren hier ist
ein exotisch-sportliches Erlebnis. Die Busse sind so voll, da&szlig; in der
Regel (!) nicht alle mitkommen. Meist sind es klapprige Schlenkies mit 2
Schaffnerinnen. Es kostet 1 Jiau und erstaunlicherweise klappt das Abkassieren
sehr gut. Achte sehr auf meine Tasche. Nisar warnt mich trotzdem vor Taschendieben.
Gebrechliche Leute haben keine Chance auf eine Busfahrt. Die meisten Menschen
auf der Stra&szlig;e sind relativ jung. &Auml;ltere Menschen sehe ich kaum.<br>
 Der Basar ist recht bunt. Habe keine Mu&szlig;e auf Betrachtung. Kehren
in eine moslemische Speisestube ein. Hammel auf K&uuml;mmelbrotfladen und
eine w&uuml;rzige So&szlig;e. So w&uuml;rzig, da&szlig; mir gleich der Husten
kommt. Alle lachen. Ich auch. Es gibt wieder St&auml;bchen aber Fleisch und
Brot werden mit der Hand gegessen. Eingangs h&auml;ngt ein Warmwasserkanister
an der Wand, zum H&auml;ndewaschen. Unsere gro&szlig;en Schalen Kr&auml;utertee,
beim Platznehmen frisch vor uns aufgebr&uuml;ht, sind nach dem Essen durchgezogen
und ein angenehmer Abschlu&szlig;.<br>
 Dann gehen wir zu Nisars pakistanischen Freunden. Sie sind auch alle Gesch&auml;ftsleute,
weilen bei einer alten Chinesin und reden sehr gut von ihrer Gastgeberin.
Bei einer Schale Tee erfahre ich, da&szlig; es doch ein Gesetz geben soll,
das die einmalige Verl&auml;ngerung eines Transitvisas um 1 Woche erlaubt.<br>
 Obwohl es nur noch eine halbe Stunde bis zu unserer Fahrkartenverabredung
ist, besuchen wir einen anderen pakistanischen Freund in einem nahegelegenen
Hotel. Das Zimmer sieht etwas w&uuml;st aus und es gibt auch 3 junge Greifv&ouml;gel
(Falken?) hier. Wir essen herrliche angetrocknete Weintrauben und ich erfahre
wie das Vogelgesch&auml;ft l&auml;uft. Die armen Tiere werden hier in China
f&uuml;r ein Butterbrot gekauft und nach Pakistan gebracht. Dorthin reisen
reiche Araber und zahlen 1-3 Hunderttausend US$ pro St&uuml;ck. So sagt Nisar.
Ob es stimmt? Auf alle F&auml;lle ist hier etwas faul. Entweder die Story
oder der Handel ist schwer illegal.<br>
 Halb 4, also mit etwas asiatischer Versp&auml;tung, wieder im Hotel. Der
Fahrkartenh&auml;ndler ist nicht gekommen, aber Nisars Freund, der Hotelpolizist
Suleiman ist da. Wieder zum Bahnhof. Jetzt treffen wir Nisars Fahrkartenfreund.
Er hat zwar kein Ticket f&uuml;r uns, verspricht aber eins zu besorgen und
um 18 Uhr ins Hotel zu bringen. F&uuml;r 280.<br>
 Wir gehen zur Gep&auml;ckstelle, denn Nisar erwartet dort etwas. Endlich
kann auch ich mal ein wenig helfen. Die jobsuchenden Tr&auml;ger umlagern
uns sofort. Sie sind aufdringlich l&auml;stig und wollen Nisar sogar den
Lieferschein aus der Hand rei&szlig;en. 3 &uuml;berdimensionale Reisetaschen
voll mit ein paar Tausend bunten Kopft&uuml;chern aus Honkong oder Singapur
f&uuml;r die hiesigen Basarh&auml;ndler und Gesch&auml;fte.<br>
 Dann flitze ich zu einer anderen Fremdenbeh&ouml;rde. Dies ist aber nur
die &ouml;rtliche Gebietsfremdenpolzei und kann mir nicht helfen. Sie geben
mir eine wirre Wegbeschreibung. Diese kann es mit den chinesischen Schriftzeichen
ohne weiteres aufnehmen. Eine russischsprechende Uigurin (?) will vermitteln,
aber ich habe es schon aufgegeben. Mu&szlig; ohnehin schnell zum Hotel, wegen
der Fahrkarte.<br>
 Der Fahrkartenfreund Achmed ist schon da, obwohl ich p&uuml;nktlich bin.
Nisar sagt, er habe ein gutes Wort f&uuml;r mich eingelegt, und ich brauche
nur 270 Juan bezahlen. Endlich die Fahrkarte in der Hand.<br>
 Zeige Achmed meine chinesische Wegbeschreibung aber auch er versteht sie
nicht. Er ist ebenfalls Mohamedaner, hier ortsans&auml;ssig und spricht flie&szlig;end
Chinesisch. Die Schriftzeichen aber sind auch ihm ein Buch mit sieben Siegeln.<br>
 Vor dem Hotel steht ein Taxi. Und ich lande wieder da, wo ich gestern schon
einmal ein St&uuml;ndchen verbracht habe. Ich beschlie&szlig;e etwas zu pokern.
"Sie haben ein Gesetz, nachdem ein Transitvisum um eine Woche verl&auml;ngert
werden kann. Und hier ist meine Fahrkarte f&uuml;r heute abend nach Peking.
Warum k&ouml;nnen sie mir nicht helfen?" Der junge Typ zieht sich zu seinem
Chef zur&uuml;ck. Und siehe da! Er kommt mit einem Aktenkoffer zur&uuml;ck
und ich erhalte den magischen Stempel in meinen ung&uuml;ltigen Pa&szlig;.
Auf einmal bef&auml;llt mich ungeahnte Leichtigkeit und ich fliege zur&uuml;ck
ins Hotel.<br>
 F&uuml;r meine nun erwachte Unternehmungslust ist es leider zu sp&auml;t
geworden. Bis ich zum Bahnhof mu&szlig; erz&auml;hlen wir noch ein wenig.
Nisar hat ein Kapital von 60000 Dollar, welches er zu mehren sucht. Wenn
ich in Deutschland ein g&uuml;nstiges Gesch&auml;ft sehe, soll ich ihm schreiben.
Ich erhalte noch 2 Hoteladressen f&uuml;r Peking und Tips f&uuml;r Honkong.
Schade, da&szlig; ich so schnell abfahren mu&szlig;. Gerade hat es angefangen
mir hier zu gefallen.<br>
 Am Bahnhof, am Eingang zum riesigen Wartesaal kontrollieren Polizeibeamte
alle Gep&auml;ckst&uuml;cke. F&uuml;r mich und meinen Seesack interessiert
sich allerdings niemand. Der Zug ist eingefahren und erst jetzt d&uuml;rfen
die Reisenden in zwei wohlgeformten G&auml;nsemarschreihen den Bahnsteig
betreten. Nur mit einer Fahrkarte wird man durchgelassen. Die Wagonschaffnerin
verlangt das Umschichten aller Gep&auml;ckst&uuml;cke. Es darf nichts &uuml;berstehen.
&Uuml;berhaupt scheint hier vieles bestens organisiert zu sein.<br>
<br>
27.Januar 1991<br>
 Werde schwer munter. Im Wagon ist schon reges Leben. Der Lautsrecher dr&ouml;hnt
neben meinem Kopf. Immer wieder streifen mich Zigarettenwolken. Es wird viel
geraucht hier in China, sogar im Schlafwagen mit Kindern auf dem Arm. Es
gibt einen ger&auml;umigen t&uuml;rlosen Waschraum mit zwei Waschbecken.
An gr&ouml;&szlig;eren Ortschften stehen die Schaffner in Soldatenhaltung
neben den Wagont&uuml;ren. Die Bahnh&ouml;fe sind mit Gittern umz&auml;unt.
Nur Reisende k&ouml;nnen so zum Zug gelangen. Viele kleine Buffetw&auml;gelchen
auf den Bahnsteigen. Der Wagon wird alle paar Stunden von dem reichlich anfallenden
Reiseabfall, haupts&auml;chlich Speisereste, von einer Besenkolonne gereinigt.
W&auml;rend der Fahrt ist es recht luftig im Zug. Damit nicht sehr warm,
aber auch nicht so zigarettenrauchig.<br>
<br>
28.Januar 1991<br>
 16 Uhr. Wir n&auml;hern uns Lanshou. Gestern abend sind wir an der chinesischen
Mauer vorbeigekommen. Ich habe es nicht gewu&szlig;t und verpa&szlig;t. Die
Landschaft wird ganz allm&auml;hlich zivilisierter. Gestern fast ausschlie&szlig;lich
endloses Steinw&uuml;stenhochland. Kein Schnee und sehr kalt (W&auml;hrend
einer der Busfahrten hatte ich &uuml;ber -25&deg;C gemessen). Die seltenen
kleinen Ortschaften sind in der graubraunen Ein&ouml;de kaum auszumachen.
Sie haben die gleiche Farbe. Flache zusammengebaute Geh&ouml;fte und Erdh&ouml;hlen
an Bergh&auml;ngen. Steine. Steine. Steine. Ohne Erde. Ob es im Sommer hier
und da gr&uuml;nt? Der Himmel ist grau und langsam schl&auml;gt mir diese
fremde Eint&ouml;nigkeit etwas auf's Gem&uuml;t.<br>
 Heute werden die Wohnst&auml;tten allm&auml;hlich mehr H&auml;usern &auml;hnlich.
Die ersten Ziegelbauten. Bisher sah alles sehr nach Lehm aus. Es ist w&auml;rmer
geworden. Der Flu&szlig;, an dessen Bett sich die Gleise hinziehen, ist noch
gefroren. Ein ungewohntes Bild, dieser Eisflu&szlig; inmitten schneeloser
graubrauner Berge.<br>
 Unser Zug wird von 2 Dampfloks gezogen. Die Wagons rollen ruhig dahin. Die
Fensterkonstruktion gef&auml;llt mir. Doppelfenster mit Rastmechanismus,
so da&szlig; man die &Ouml;ffnungsweite bequem festlegen kann. Die Scheiben
sind geputzt. Es gibt erstaunlich viel Personal im Zug. Teilweise mit roter
Armbinde und Funkger&auml;t. Die Eisenbahner (-innen in der Mehrzahl) sind
wie bei uns in Blau gekleidet. Ich sch&auml;tze etwa einen Zugmenschen auf
20 Reisende. Der Speisewagen ist leer. Dort sitzen 6 Angestellte und ein
einzelner Gast. Bin wieder gegangen. Esse z. Zt. sehr wenig.<br>
 Jetzt fahren wir schon eine halbe Stunde durch Lanshou's Vorstadt. Alles
grau in grau. Industrie. Flache Wohnh&auml;user.<br>
 Die Kleinkinder hier haben alle einen gro&szlig;en Schlitz hinten in den
Hosen. Sehr praktisch.<br>
 Die ersten PKW's habe ich in Urumchi gesehen. Davor, in den weiter westlich
liegenden Regionen, gab es nur Busse und LKW's. Individualverkehr passiert
auf Fahrr&auml;dern und Pferden.<br>
 Das Warenangebot ist erstaunlich gut. Auch gute Verpackung. Das Geld hat
hier seinen Wert.<br>
 Wenn ich lesen oder schreiben will mu&szlig; ich mich weiter wegsetzen.
Meine Nachbarn werden langsam zu zutraulich. 5 Worte Englisch und Zeichensprache.
Kurman ist 20, Uigure, Gesch&auml;ftsmann und angenehm. Wir haben uns schon
geeinigt, in Peking zusammen ins Hotel zu gehen. Wieder eine Sorge weniger.
Er hat 245 Juan auf dem Schwarzmarkt f&uuml;r sein Ticket bezahlt. Mit meinen
270 liege ich also gar nicht so schlecht.<br>
 Die Frauen keifen hin und wieder schrill. Manchmal summen sie chinesische
Melodien. Die M&auml;nner grunzen teilweise wie Japaner, wenn sie laut und
schnell sprechen. Es wird viel geraucht.<br>
 Gegessen wird haupts&auml;chlich im Schlafwagen. F&uuml;r jedes Abteil (6
Personen) gibt es eine gro&szlig;e Thermoskanne, die immer wieder mit hei&szlig;em
Wasser aufgef&uuml;llt wird. Die Leute br&uuml;hen sich damit Tee in Koservengl&auml;sern
auf oder bereiten so Nudelsuppe in Blecht&ouml;pfen. Auch Plastikfood, Reis
und Fisch, wird von einem W&auml;gelchen verkauft. Alle Abf&auml;lle werden
sp&auml;ter von den Reinigungstrupps aus den Fenstern geworfen.<br>
 Mittlerweile z&auml;hle ich schon 7 Etagen in den vorbeiziehenden H&auml;usern.
Kommen bald zum Zentrum. Auf dem Bahnsteig herrscht mit unserer Einfahrt
sofort reges Treiben. Die Imbi&szlig;wagen dr&auml;ngen sich gleich zu zweit
oder dritt an den Wagont&uuml;ren. Leiste mir eine Flasche Bier f&uuml;r
heute abend.<br>
 <br>
29.Januar 1991<br>
 Es sind nur etwa 15 &deg;C im Zug. Meine Stimmung ist heute besser. Es ist
immer noch tr&uuml;be und auch die Landschaft bleibt eint&ouml;nig. Es ist
ruhiger geworden im Zug. Viele sind ausgestiegen. Es gibt ein Wagong&auml;stebuch
und auch ich soll ein paar Zeilen hineinschreiben. Wieder h&auml;lt der Zug.
Erstmals kein Frost mehr. Na&szlig;kalt und etwas Schneefall. Wir fahren
weiter. Das erstemal sehe ich etwas Gr&uuml;n in diesem Land.<br>
 Kurz vor Mitternacht sind wir in Peking. Kurban sucht ein geeignetes Minibustaxi.
Eins f&uuml;r 5 Juan und nicht f&uuml;r 50 wie uns verschiedene Gauner weismachen
wollen. Mit insgesamt 10 Fahrg&auml;sten rollt das Taxi geraume Zeit durch
die weiten leeren Stra&szlig;en Pekings. Es stellt sich heraus, da&szlig;
Kurban bei moslemischen Freunden schl&auml;ft und das dortige Hotel 50 US$
pro Nacht kostet. Nun helfen mir Nisars Adressen weiter. Es wird herumtelefoniert
und nach einer 2&frac12; st&uuml;ndigen Taxiodysse mit diversen Irrt&uuml;mern
und Mi&szlig;verst&auml;ndnissen lande ich endlich im richtigen Hotel. Im
Zug hatte ich mich ausgeschlafen, bin nun aber doch reif f&uuml;r die Insel.
Die lauwarme Dusche bessert mein Befinden etwas auf und dann endlich schlafen.<br>
 <br>
30. Januar 1991<br>
 Ziehe in ein 4 Bett Zimmer um. Das kostet nur 11 Juan (3,30 DM). Rufe das
deutsche Konsulat wegen meinem Pa&szlig; an. Soll sofort kommen. Starke Sicherheitskontrolle.
Mein Pa&szlig; ist ein Novum und wird allen Mitarbeitern als exotisches Ding
gezeigt. Der Pa&szlig;, den ich als Reisepa&szlig; unterschrieb, mit dem
ich mir in Moskau ein Visum holte, den die sowjetischen und die chinesischen
Grenzbeamten akzeptierten und in den die Ausl&auml;nderpolizei in Urumchi
eine Visaverl&auml;ngerung stempelte tr&auml;gt keinerlei Siegelstempel und
Beglaubigungsunterschrift. Meinen alten DDR-Pa&szlig; und Pa&szlig;bilder
habe ich bei mir. Mu&szlig; auf eine Telexantwort aus Deutschland warten.
Um meinen Visumsverfall soll ich mich nicht sorgen. Das wird schon gekl&auml;rt.
Endlich habe ich einmal Zeit in diesem Land.<br>
 Auf dem R&uuml;ckweg laufe ich durch Armenviertel und kehre in eine kleine
Speisestube ein. Es ist sehr voll. Deute auf ein Gericht und genie&szlig;e
die Atmosph&auml;re und das Essen. Es gibt vielleicht 15 verschiedene Speisen.
St&auml;ndig kommen und gehen Leute. Obwohl ich ung&uuml;nstig sitze, will
ich gar nicht gehen, so gut gef&auml;llt es mir hier. Drifte &uuml;ber verschiedene
M&auml;rkte. Kaufe aber nichts, obwohl so manches sehr verlockend ist. So
gibt es zum Beispiel hauchd&uuml;nne Porzellansch&auml;lchen, sch&ouml;ne
E&szlig;st&auml;bchen und wundervolle Deckeltassen.<br>
 Auf dem Tiamenplatz ist reges Touristentreiben. Auch viele Uniformen sind
zu sehen. Das Denkmal, an dem so viele Studenten gemordet wurden am 4. Juni
1988, ist unbesch&auml;digt. Bei genauerem Hinsehen finde ich an verschiedenen
unteren Treppenstufen Spuren von Gewalteinflu&szlig;.<br>
 Es gibt Eisparks hier. Am Abend laufen unter buten Lampen und bei Musik
Alt und Jung Schlittschuh auf einem zugefrorenen Parksee. Es sind +2 &deg;C
hier. &Uuml;ber den dunklen See ziehen mich die Lichter eines anderen Parks
an. Hunderte Menschen wandern auf dem Eis hin&uuml;ber und her&uuml;ber.
Auf der anderen Seite gibt es ein "Eisfigurenkabinet". &Uuml;berdimensionale
Eisskulpturen mit bunten Lichtern angestrahlt. W&auml;nde aus Eisziegeln.
Ein Segelschiff. Phantasiefiguren. Tiere. Eine Rutschbahn f&uuml;r die Kinder.
Alles ist aus Eis und wird im Fr&uuml;hling dahinschmelzen. Vielleicht macht
gerade diese Verg&auml;nglichkeit diese Ausstellung so sch&ouml;n.<br>
 Lande in einem Parkcafe. Richtiger Kaffee. Freundliche Bedienung. Trinke
3 Tassen.<br>
 Die L&auml;den sind lange ge&ouml;ffnet und ich mache einen Gro&szlig;einkauf.
Waschpulver, Schuhkrem, Zahnb&uuml;rste, Papier, Tee, Teetopf, Teeb&uuml;chse.<br>
 Am Hotel gibt es Buden, in die die Hotelg&auml;ste einkehren. &Uuml;berhaupt
treffe ich erst hier andere Traveller. Bisher war ich Alleinreisender. Und
ab jetzt bin ich einer unter vielen. Nach einem Bier gehe ich schlafen. Habe
eine Erk&auml;ltung bekommen.<br>
<br>
31. Januar 1991<br>
 Die Wirtschaft neben dem Hotel haben die Traveller (und damit auch ich)
v&ouml;llig okupiert. Rockmusik. Einzig die Bedienung ist chinesisch. Groggy
und verschnupft, hei&szlig; geduscht, den Bauch voller Obst, genie&szlig;e
ich einen gr&uuml;nen Tee. Kippe Unmengen Hei&szlig;wasser immer wieder nach.
So wird er wohl getrunken. Wo kommt blos der viele Durst her. Schon die Fr&uuml;chte:
4 Bananen, 2 gro&szlig;e Birnen, 2 Apfelsinen, 2 Mandarinen und ein Riesenapfel.
Alles auf einmal. Konnte gar nicht aufh&ouml;ren. Das Obst habe ich im nahegelegenen
Laden gekauft. 5 DM f&uuml;r 5 kg im tiefen Winter.<br>
 Heute habe ich den Grand View Garden und das Palastmuseum besichtigt. War
entt&auml;uscht. Alles tot. Kein Leben. Vieles verschlossen. Kaum Inventar.
Mu&szlig;te sehr viel laufen. Peking ist sehr staubig. Meine Erk&auml;ltung
macht mir zu schaffen.<br>
 Es gibt eine U-Bahn aber nirgens ein Streckennetz. Auch der Stadtplan hilft
nicht weiter. Lange Ticketschlange. Lasse es sein. In den Bussen sehe ich
ohnehin mehr von der Stadt.<br>
 Die meisten H&auml;user, abgesehen von den Hauptmagistralen, erstrecken
sich nur zu ebener Erde. Es sind in der Regel bessere Slums. Dazwischen finden
sich hin und wieder Toilettenh&auml;uschen. Trockenklos. Diese Viertel sind
abends meist ohne Beleuchtung. Die Dunkelheit wird immer wieder von kleinen
Imbisstuben oder L&auml;den, in denen Kerzen, Petroleum- oder Gaslampen brennen,
durchbrochen.<br>
 Heute ist mir wieder ein Taschendieb untergekommen. Dieses Exemplar glich
seinem Moskauer Kollegen auf's Haar. Klein, geschickt, flink und windig mit
flackerndem Blick. Was sollte ich mich aufregen. Als er sich im Laden hinter
mir zu dicht anschmiegte, habe ich ihm einfach den Vortritt gegeben. Geh&ouml;rt
halt zur Szenerie. Bin gespannt, ob es einem gelingt in eine meiner vielen
Kuttentaschen zu gelangen. Sie sind immer alle gut verschlossen.<br>
 Habe Schwierigkeiten mit der chinesischen Mentalit&auml;t zurechtzukommen.
In den L&auml;den versucht man mich zu betr&uuml;gen und lacht auch dann
noch, wenn ich es merke. Aber irgendwie passe ich mich doch an. Werde immer
ruppiger. Dr&auml;ngle, remple, reagiere nicht mehr auf das Ansprechen der
H&auml;ndler. Bin ich schon ein halber Pekingchinese?<br>
 Es gibt viele Busse und Fahrr&auml;der. PKW's sehe ich kaum.<br>
 Tickets: Ausl&auml;nder zahlen offiziell mehr als das Doppelte und in FEC.
Gydes besorgen gegen 10-20 % Zulage Normaltickets. Nach Ghanzouh, das ist
kurz vor Honkong, kostet es etwa 240 Juan (50 US$).<br>
 Die Chinesinnen finde ich nicht besonders attraktiv.<br>
 Der derzeitige chinesische Schlagerhit verfolgt mich sogar hier in diesen
Travellertreff. H&ouml;rt sich gut an. Ganz gut, endlich mal in Ruhe zu verweilen.
Habe zu den anderen Travellern noch keinen Kontakt gesucht. In meinem Zimmer
wohnt noch ein Japaner und ein Schwarzer irgendwo aus S&uuml;damerika. Sehen
uns kaum. Einige Polen sind zum Biertrinken gekommen. Es ist 23 Uhr geworden.
Werde wohl schlafen gehen.<br>
 Die deutsche Welle kommt abends sehr gut. Morgens dagegen gar nicht.<br>
 <br>
1. Februar 1991<br>
 Habe mich &uuml;ber Nacht sehr gut erholt. Viel geschwitzt unter meinen
Schlafsack, den ich extra auf die Bettdecke gelegt hatte. Der Japaner ist
ausgezogen. Der Schwarze hei&szlig;t Ambrus, ist aus Trinidad aus Tobago
und irgendwo unterwegs. Soll das Zimmer wechseln. Die ganze 6. Etage wird
renoviert. Lande in der Nummer 129 zu ebener Erde.<br>
 Heute kleines Programm. Tepel of Heaven und Naturmuseum. Wieder entt&auml;uscht.
Zur&uuml;ck zum Hotel.<br>
 Ob ich 'some experience in changing monay' habe. Es ist Fred aus den USA.
Haben sofort Interesse und Sympatie f&uuml;reinander und gehen Kaffee trinken.
Fred ist Mitte 40 und l&auml;dt mich spontan auf seine Insel bei Seattle
ein. Dann stellt sich heraus, da&szlig; wir im gleichen Zimmer hausen.<br>
 Auf dem Zimmer gibt es noch Brian. Er ist Engl&auml;nder und hat nach 27
j&auml;hriger Ehe eine Chinesin geheiratet. Jetzt k&uuml;mmert er sich um
ihre &Uuml;bersiedlung. Er ist Architekt und hat 3 Kinder gro&szlig;gezogen.
Seine Frau hat ihn verlassen und er ist danach viel durch die Welt gereist.
Er ist jetzt 49. Vor einem Jahr hat er Gro&szlig; Britanien verlassen. Ein
richtiger Traveller mit interessanten Stories.<br>
 David wohnt auch bei uns. Er ist aus Kanada und ein Eigenbr&ouml;tler. Sehr
still. Wohnt seit 4 Monaten hier und kocht sich sein Essen, irgendwelche
Suppen, auf dem Zimmer (In den umliegenden billigen Restaurants kostet eine
Mahlzeit 1-2 Mark). Er ist Knoblauchfan und das Zimmer duftet entspechend.
Sein Bett ist von diversen Kartons umrahmt. Er kann Chinesisch lesen und
genauso wie die Einheimischen spucken.<br>
 K&ouml;nnte ich umsonst in einem first class Hotel n&auml;chtigen, ich bliebe
hier. Langsam f&uuml;hle ich mich immer wohler. Meine Zimmergenossen sind
alle 10-15 Jahre &auml;lter als ich. Von wegen zu alt zum Reisen.<br>
 Wenn ich etwas mehr Zeit bis zu meinen Verabredungen in Bangkok und Singapur
h&auml;tte, kein Visumproblem und Sommer w&auml;re, w&uuml;rde ich durch
China trampen. Eine bessere Methode, ein Land als Traveller kennenzulernen
kenne ich nicht.<br>
 Fred l&auml;dt mich ein, ihn in eine factory zu begleiten. Er hat dort some
tools eingekauft, die er nun bezahlen will. Wir trinken Tee mit Lion Peng,
dem Office Director und Ke Chunsheng, dem Vice Director. Etwa 150 Leute stellen
hier spezielle Zangen her. Fred lobt ihre hohe Qualit&auml;t und hat einen
Probeposten gekauft.<br>
 Sp&auml;ter, wieder im Hotel, erwartet mich Ambrus, mein alter Zimmergenosse,
und wir haben ein l&auml;ngeres angenehmes Gespr&auml;ch mit Brian.<br>
 Nach einer hei&szlig;en Dusche folge ich Brian ins orangene Restaurant und
lerne Sue, Pete und Pete kennen. Alle drei auch aus Gro&szlig; Britanien.
Wir haben einen wundervollen Abend. Es ist sch&ouml;n, warmherzige Menschen
zu treffen. Komme mit meinem Englisch erstaunlich gut zurecht. Es gibt praktisch
keine Kommunikationsschwierigkeiten. Sue ist gro&szlig; in Form und wir landen
noch in der zweiten Schenke. Und als wir auch hier rausfliegen trinken wir
noch Tee auf dem Zimmer. 'Very nice evening!', kann mich Brians Meinung am
n&auml;chsten Morgen nur anschlie&szlig;en.<br>
 <br>
2. Februar 1991<br>
 Fr&uuml;st&uuml;ck um 12 mit Ambrus und Brian. Mit dem Fahrrad ins Revolutionsmuseum.
Es ist wie alle Revolutionmuseen. Daf&uuml;r gute Gespr&auml;che mit Brian.
Im Friendchip-Cafe erholen wir uns. Dann rase ich mit dem Rad quer durch
Peking zu meiner Verabredung mit Sue. Nach dem 5. Glas hei&szlig;e Milch
gebe ich ihr die Adresse meines Freundes Leo in Moskau und einen Brief mit,
denn heute abend f&auml;hrt sie mit der Transsibirischen Eisenbahn. Die beiden
Petes sind da und da kommt auch schon Fred, picking me up.<br>
 Heute abend lerne ich Bekannte von Fred kennen. Mit Wang und Da Li, einem
jungen chinesischen Paar, gehen wir in ein chinesisches Restaurant. Gro&szlig;er
Bahnhof in letzter Minute. Um 20 Uhr verabschiedet sich das Personal. Auf
den Tischen sind gro&szlig;e drehbare Scheiben, so da&szlig; man bequem alle
gew&uuml;nschten Speisen (es werden immer mehrere verschiedene f&uuml;r alle
gemeinsam bestellt.) zu sich herandrehen kann. It's a very noisy restaurant.
But we like it. Unsere G&auml;ste sind erstaunlich schlecht informiert &uuml;ber
den 4. Juni 1988. Oder ist es einfach Angst dar&uuml;ber zu reden? Da Li
ist wohl eher einer der braven, &auml;ngstlichen oder gl&auml;ubigen Staatsb&uuml;rger.<br>
 Bei einer sp&auml;ten Flasche Bier noch ein paar Notizen:<br>
 "Talking to myself. The very best diaries I wrote when I was in landscape
areas, where nobody was speaking english." - Fred got it.<br>
 "I can not wash my brain.", hat Fred oft von Chinesen geh&ouml;rt.<br>
 Der Lebensstandard ist in den letzten 3 Jahren enorm gestiegen hier in China.
Vermutlich eine Sp&auml;tfolge der begonnenen &Ouml;ffnung zur westlichen
Welt. Das wird wohl noch etwas vorhalten.<br>
 Wang vedient 250 Juan im Monat. Davon mu&szlig; sie ihre 70 j&auml;hrige
Mutter mitversorgen. Sie erh&auml;lt keine Rente. Das staatliche Mindesteinkommen
betr&auml;gt 25 (!) Juan.<br>
 Da Li bekommt jetzt etwa 400 Juan in einer privaten Company. Vorher, bis
1988, hatte er nur 100 monatlich.<br>
 Ambrus ist 25. Seit 5 Jahren f&auml;hrt er kreuz und quer durch die Welt.
Ein netter Chaot. No prblem to enter Libya thru the dessert! War auch 3 Monate
in der T&uuml;rkei und wo sonst auch immer. Hat gerade sein ganzes Geld (650
Dollar) samt Pa&szlig; verloren. Still a lucky man. Sometimes I go working.
Fill my pocket. And yet an other country.<br>
 Im orangenen Restaurant arbeitet Lju. Er besorgt Tickets sicher und zu einem
guten Preis. Es ist sein second business. Etwa 4 Tage soll man vorher Bescheid
sagen.<br>
 Fahrr&auml;der gibt's f&uuml;r 'ne Mark am Tag.<br>
 Am Hotel lauern Geldwechselganoven. Lasse sie links liegen. Die selben faulen
Tricks wie vor 15 Jahren in Polen.<br>
 Mongolian Hot Pot: Prinzipiell wie Fon Due. Mit etwas anderem Ger&auml;t,
w&uuml;rziger Br&uuml;he, Gem&uuml;se und Fleisch. Sehr zu empfehlen.<br>
 Es gibt so viel zu entdecken auf dieser Welt. Brian erz&auml;hlt von Indien
mit leuchtenden Augen. Von Pakistan und seiner dortigen Bergtour. Von Nepal.
Da&szlig; in Amerika viel Gruppenexistenz ist und Unpers&ouml;nlichkeit.
And fight.<br>
 Und Brian hat getroffen a german hippy from an australian hippy colony.
Sie stellen dort clothes her und verkaufen sie. Leben davon. Rauchen Joints.
Die Beh&ouml;rden haben den Typen ausgeflogen. Nach Honkong. Er hat in den
Philipinen eine Frau sitzen und ein Kind. Aber dort kommt er nicht mehr hinein
und sie nicht heraus. Lernt einen Schiffseigner kennen. Kaputter Motor. Der
hat auch kein Geld. Schlie&szlig;en einen Pakt. Reparatur gegen Transport
in die Philipinen, dort Frau und Kind holen, dann wieder heimlich zur&uuml;ck
nach Australien in die Hippy Kolonie. Ist auf dem Weg nach Germany. To get
monay and tools.<br>
 Ambros erz&auml;hlt von der Dominikanischen Republik. Wie wundervoll es
dort sein soll.<br>
 Ich werde richtig reises&uuml;chtig.<br>
 Trampen in China soll sehr einfach sein, sagt Fred. Man braucht einen chinesischen
Stra&szlig;enatlas. Au&szlig;erhalb der gro&szlig;en Citybereiche sind die
Chinesen sehr neugierig auf Ausl&auml;nder.<br>
 Fred hat eine Infomappe &uuml;ber sein zu Hause mit. Angefangen von der
Weltkarte bis in seine Wohnung. Seine Nachbarn. Seine Familie. Eine sehr
gute Idee. Damit kann er ohne Worte sehr viel von sich erz&auml;hlen.<br>
 Der billigste Flug von Honkong nach San Fransisko soll etwa 350 Dollar kosten.
Nach Bangkok so um die 120 Dollar.<br>
 <br>
3. Februar 1991<br>
 Heute ist Sonntag. My cold is much better. Fred hat auch einen Weltempf&auml;nger.
Sein Panasonic ist eine Klasse besser als mein Sony. Daf&uuml;r auch eine
Klasse gr&ouml;&szlig;er. Zum Fr&uuml;hst&uuml;ck mixed vegetables. Mit Brian
und Fred.<br>
 Sp&auml;ter mit dem Fahrrad zusammen mit Fred zu Wang und Da Li. Sie haben
uns f&uuml;r heute in ihre Wohnung eingeladen. Es geht zu einer der vielen
work units. Am Eingangtor steht ein Polizist. Er dient dem Schutz der sensiblen
Technologie hier - Raketentechnik, so erfahren wir sp&auml;ter von Da Li.
Am Tor wird aber keiner kontrolliert. Alle Radfahrer steigen ab und schieben
ihr Vehikel, bis sie passiert haben. Nach ein paar Minuten d&uuml;rfen auch
wir hinein. Da Li hat uns abgeholt.<br>
 Die work units sind gro&szlig;. Hier befinden sich die Arbeits- und Wohnst&auml;tten
einiger Tausend Menschen. Unsere Gastgeber wohnen in einem 5 Etagen Ziegelbau
in einer auf 2 Familien aufgeteilten 2 Raum Wohnung. Das Zimmer ist klein,
weniger als 15 m&sup2; sch&auml;tze ich. 10 Juan Monatsmiete und 3 Juan pauschal
f&uuml;r den Gasverbrauch.<br>
 Wir trinken Tee und sp&auml;ter bereiten wir gemeinsam Jia Zi, eine Art
Pelmeni. Die in Teigtaschen eingebettete Hackfleischmixtur wird in hei&szlig;em
Wasser gegart. Meine Fingerkuppen und Lippen sind aufgesprungen, vermutlich
ein Resultat der immer noch aktiven Erk&auml;ltung, und so kann ich mich
an den Vorbereitungen nicht beteiligen.<br>
 Das Zimmer ist wie auch die meisten Wohnungen in Europa einfallslos eingerichtet.
Aber ich habe gut reden. Viel Spielraum gibt es nicht f&uuml;r die drei Personen
in diesem Kaninchenstall.<br>
 Der Nachmittag und Abend vergehen geruhsam. Fred kn&uuml;pft mit Da Li Gesch&auml;ftskontakte
an und der 8j&auml;hrige Sohn spielt mit seiner Mutter und mir Karten. Lerne
ein interssantes asiatisches Puzzle kennen. Die ganze Zeit l&auml;uft der
Fernseher im Hintergrund. Das scheint wohl eine weltweite Seuche zu sein.<br>
 Morgen werde ich wohl zum Arzt m&uuml;ssen. Habe mir anscheinend irgendeinen
Virus eingefangen. So 'ne Herpesart.<br>
<br>
4. Februar 1991<br>
 Hurah, es geht mir viel besser. Mein Appetit ist wieder da. Geruhsamer Morgen.
Fr&uuml;hst&uuml;ck mit Brian und John.<br>
 John aus England habe ich gestern abend kennengelernt. Ein angenehmer kleiner
Mensch. Er ist Lehrer, hat in Honkong gearbeitet und kehrt nun f&uuml;r eine
Weile nach Hause zur&uuml;ck. Dann will er nach Japan und dort Englisch unterrichten.
Ich gebe ihm Leo's Adresse in Moskau und er revanchiert sich mit der Telefonnummer
seines Freundes Douglas in Honkong.<br>
 Sp&auml;ter, so gegen 2, radeln Brian, Fred und ich mit den R&auml;dern
durch Peking. Fred mu&szlig; bald zur&uuml;ck; er f&auml;hrt heute abend.
Mit Brian gelange ich zu einem Essenmarkt. Dutzende kleine St&auml;nde und
hunderterlei verschiedene exotische Gerichte duften verf&uuml;hrerisch. Nirgens
eine Sitzgelegenheit. Es ist auch ziemlich kalt. Wir suchen weiter, denn
Appetit haben wir reichlich und schlie&szlig;lich landen wir in einer kleinen
Speisestube. Da die Verst&auml;ndigungsm&ouml;glichkeiten nahe bei Null liegen,
tippen wir zielsicher auf 2 verschiedene chinesische Worte an der Wandtafel.
Unsere Wahl war hervorragend, aber fragt mich nicht, was wir gegessen haben.<br>
 <br>
5. Februar 1991<br>
 Heute ist Gunter in unser Zimmer eingezogen. Er ist &Ouml;sterreicher, so
alt wie ich (Sein Alter hat er nicht gesagt, aber ich habe es durch Kombinieren
verschiedener Einzelinformationen herausgefunden) und will auch ein chinesisches
M&auml;dchen heiraten. Er hat &auml;hnlich wie Brian eine Menge &Auml;rger
mit den Beh&ouml;rden seines Landes wegen seiner chinesischen Partnerschaft.
Beim Fr&uuml;st&uuml;ck stellt sich heraus, da&szlig; Gunter Philosoph ist
und wir diskutieren 2 Stunden &uuml;ber Seele, Bewu&szlig;tsein und inneres
Ich. Gunter meint, ich solle meine Ideen aufschreiben.<br>
 Die Tage in hier in Peking vergehen angenehm ruhig. Wir alle warten auf
irgendetwas von unseren Botschaften. Brian auf's Settlementvisa f&uuml;r
seine Frau, Gunter auf seine &ouml;sterreichischen Heiratspapiere und ich
auf einen neuen Pa&szlig;.<br>
 Wir schlafen lange, so bis 11 oder 12. Dann Fr&uuml;hst&uuml;ck bis um 2
oder 3 im Traveller Restaurant und der Tag ist schon fast geschafft.<br>
 Wenn Sommer w&auml;re k&ouml;nnte man die vielen Parks genie&szlig;en. So
ist unser Interesse nicht all zu gro&szlig;. Ich merke, wie ich immer mehr
in den Pfuhl der Gleichg&uuml;ltigkeit sinke. Vielleicht ist das auch eine
Nachwirkung des Stresses, den ich bisher in diesem Lande hatte. Oder die
asiatische Gelassenheit steckt mich an. Oder es ist das Warten &uuml;berhaupt.
Oder von allem ein bi&szlig;chen.<br>
 <br>
8. Februar 1991<br>
 Ich habe mir einen 6 Monats Pa&szlig; ausstellen lassen. Das unbestimmte
Warten bin ich leid. In Hongkong oder Bangkok kann ich dann nachfragen, ob die
Beh&ouml;rden in Berlin endlich reagiert haben und einen richtigen Pa&szlig;
bekommen.<br>
 Meine Stimmung sinkt merklich. Eigentlich wollte ich heute an einer Ganztagsexkursion
zur chinesichen Mauer teilnehmen. Es sind etwa 60 km dorthin und auch andere
sogenannte Sehensw&uuml;rdigkeiten sollen am Weg liegen. Allein ohne mein
Honkongticket in der Tasche macht das keinen Spa&szlig;. Ohnehin hasse ich
diese Schei&szlig;chinesen mit ihrer bl&ouml;den Mauer. Will hier raus.<br>
 Am Abend gibt es schlechte Nachrichten. Lju, der Ticketbesorger hatte noch
keinen Erfolg, obwohl ich rechtzeitig bestellt hatte. Nun dr&uuml;ckt wieder
die Zeit. Das Visum ist nur bis zum 15.2. verl&auml;ngert.<br>
 Werde also morgen trampen. Es sollen nur etwa 2000 km bis Honkong sein.
6 Tage bleiben mir Zeit. Warum eigentlich nicht?<br>
 Gestern habe ich warmes Kraut mit Teigstreifen vermengt gegessen. Es hat
sehr gut geschmeckt und nur 1,20 Juan (40 Pfennig) gekostet. Die Speisestube
in der N&auml;he des Konsulates ist nett, wohlbesucht, ehrlich, wohlschmeckend
und vor allem gem&uuml;tlich. Leider zu weit weg.<br>
<br>
9. Februar 1991<br>
 19 Uhr 40. Kann es gar nicht glauben. Ich sitze im Zug. Lju hat heute in
den fr&uuml;hen Morgenstunden doch noch ein Ticket erstanden. Er hatte allen
Ehrgeiz daran gesetzt, denn sein guter Ruf stand auf dem Spiel. Es ist eine
85 Juan Fahrkarte ohne Platz f&uuml;r den Wagon 7. Habe mich irgendwohin
gesetzt und bis jetzt hat mich noch niemand mit seiner Platzkarte aufgescheucht.<br>
 Meine Nachbarn rauchen sogar au&szlig;erhalb des Wagons. Dazu mu&szlig;te
ich sie aber erst auf ein Schild hinweisen welches zum zum Gl&uuml;ck an
der T&uuml;r h&auml;ngt. Es gibt auch ein Spuckverbotsschild. Aber das ist
wie das Atmen verbieten.<br>
 In stark gebrochenem Englisch spricht mich ein chinesischer Student an.
Es hei&szlig;t Zen und war in der Studentenbewegung aktiv. Leider ist sein
Vokabular recht eingeschr&auml;nkt und so erfahre ich nicht allzuviel. Zen
soll nicht mit mir Ausl&auml;nder reden, fordert ein Typ, als ich gerade
mal weg bin. Aber Zen l&auml;&szlig;t sich nicht einsch&uuml;chtern und redet
weiter mit mir. Nach dem Massaker am 4. Juni 1988 mu&szlig;ten alle Chinesen
Berichte schreiben. &Uuml;ber sich selbst, die Kollegen, die Nachbarn. Das
erfahre ich aber erst sp&auml;ter in Honkong.<br>
 Die Menschen sitzen dichtgedr&auml;ngt. Manche liegen auf dem Boden. Langsam
wird es immer ruhiger. Immer mehr sinken in das Reich des Schlafes. Auch
ich.<br>
<br>
11. Februar 1991<br>
 6 Uhr fr&uuml;h in Guanzouh. Auf der Fahrt nach S&uuml;den war es allm&auml;lich
immer w&auml;rmer und die Landschaft gr&uuml;ner geworden. Es liegt tropisch
warmer Morgennebel &uuml;ber der Stadt. &Uuml;behaupt l&auml;&szlig;t sich
diese zweite Zugfahrt mit der Strecke Urumchi - Peking nicht vergleichen.
China ist hier weicher. Die S&uuml;dchinesen &auml;hneln ein bi&szlig;chen mehr
dem Menschenschlag in Thailand.<br>
 Kurz vor 9 sitze wieder ich im Zug. 2 Stunden noch bis zur Grenze. Sehe
die ersten Palmen. Gr&uuml;ne Laubb&auml;ume. Und B&auml;ume voller Bl&uuml;ten.
Hier im S&uuml;den ist das Land reicher. Neben Wellblechh&uuml;tten der &auml;rgsten
Art gibt es viele gut gebaute H&auml;user.<br>
 In Samson treffe ich Shera aus Honkong. Wir trinken Tee und ich verspeise
meine letzten Juan. Dann gemeinsam zur Grenze. Shera gibt sehr auf mich acht
und zupft mich am &Auml;rmel nach links und nach rechts, damit mich die Autos
nicht umfahren. Zu guter Letzt schenkt sie mir ein paar Honkongdollar f&uuml;r
das Zugticket nach Kowloon. Das geht aber nur, wenn wir uns wiedersehen und
ich mich revanchieren darf.<br>
 Als ich die chinesische Pa&szlig;kontrolle hinter mir habe, kann ich auf
einmal freier atmen.<br>
<br>
 Der Zug nach Kowloon f&auml;hrt angenehm ruhig. Die H&auml;user werden zusehens
immer mehr und immer h&ouml;her. Die Stadt beeindruckt mich. Mit meinem Seesack
auf der Schulter wandere ich die gesch&auml;ftigen Stra&szlig;en entlang
und kann mich gar nicht sattsehen.<br>
 Endlich erreiche ich Douglas. Soll sofort nach Lamma Island kommen. Von
Kowloon nach Honkong Island mit der Starferry. Die Siluetten der Hochh&auml;user,
die Berge im Hintergrund, die zahlreichen kreuz und quer fahrenden Schiffe,
die Abenstimmung und die vielen Lichter wirken unbeschreiblich auf mich.
Leider kann ich es nicht fotografieren.<br>
 2 Stunden sp&auml;ter erreiche ich Lamma Island. Es ist dunkel geworden.
Die Insel macht einen abgeschiedenen Eindruck. Kein einziges Auto gibt es
hier. Nur schmale Wege und ab und zu ein Fahrrad. Lande im Cornerpub und
warte auf Douglas. Ein angenehmer Laden. Fast ausschlie&szlig;lich Briten.
Auch die Dame hinterm Tresen. Dann kommt er und wir machen uns bekannt. Douglas
ist Ende 20 und wohnt in einer WG. Ich ziehe in das Zimmer der verreisten
Suzi ein.<br>
<br>
</body>
</html>
