<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
  <title>Indonesien</title>
</head>
<body text="#000000" bgcolor="#c0c0c0" link="#0000ee" vlink="#551a8b" alink="#0000ee">
<br>
<br>
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; I n d o n e s i e n<br>
<br>
<br>
Zur Sprache:<br>
<br>
 Bahasia Indonesia &auml;hnelt sehr dem Malayischen, enth&auml;lt eine Reihe
holl&auml;ndischer Worte und spielt etwa dieselbe Rolle wie Russisch im jetzt
zerfallenden Vielv&ouml;lkerstaat Sowjetunion. Wer kennt die V&ouml;lker,
nennt die Sprachen dieses riesigen Inselareals. Bahasia Indonesia ist eine
einfache Sprache und sehr leicht zu erlernen. Grammatik ist so gut wie unbekannt.
Die Worte werden einfach aneinandergereiht und aus dem Kontext ergibt sich,
was du sagen willst: <br>
<tt>Orang &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = Mensch oder Menschen<br>
Orang Orang &nbsp; &nbsp; &nbsp; = viele Menschen<br>
Orang Orang Orang = ganz viele Menschen<br>
Jalan &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = Reise, Stra&szlig;e, gehen<br>
Jalan Jalan &nbsp; &nbsp; &nbsp; = spazieren gehen</tt><br>
<br>
Eine so primitive Sprache schr&auml;nkt nat&uuml;rlich das Denken der Leute
ein ohne das ihnen das bewu&szlig;t wird. So hatten die Holl&auml;nder seinerzeit
auch kein Interesse ihre Sprache in die V&ouml;lker Indonesiens zu tragen
und haben f&uuml;r die Verbreitung des Bahasia Indonesia gesorgt.<br>
<br>
Im Gegensatz zum Chinesischen und Thai gibt es keine Mehrfachbetonungsm&ouml;glichkeiten
der gleichen Laute mit daraus resultierenden v&ouml;llig verschiedenen Bedeutungen.
Auch werden lateinische Buchstaben nach dem Motto wie gesprochen so geschrieben
verwendet. Es lohnt sich ein paar Worte zu lernen. Mit nachfolgendem Vokabular
ist mir das Reisen in diesem Land sehr leicht gefallen. Es waren die wichtigsten
Worte:<br>
<tt>+------------------------------------------------------------------+<br>
&brvbar;Satu Dua Tiga Empat Lima Enam Tujuh Lapan Sembilan Sepuluh: (1-10)&brvbar;<br>
&brvbar;Sebelas Duabelas (11 12) Dua puluh (20)&nbsp; Seratus Seribu (100
1000)&brvbar;<br>
+------------------------------------------------------------------+<br>
+--------------------------------------------------------------------+<br>
&brvbar;Selamat&nbsp; &brvbar;Pagi&nbsp; &brvbar;Hari&brvbar;Malam&brvbar;Tidur&brvbar;Tingal
&nbsp; &nbsp; &brvbar;Jalan&brvbar;Nama&brvbar;Kanak Kanak&brvbar;<br>
&brvbar;Gute(n/s)&brvbar;Morgen&brvbar;Tag &brvbar;Abend&brvbar;Nacht&brvbar;Wiedersehen&brvbar;Reise&brvbar;Name&brvbar;Kind
&nbsp; &nbsp; &nbsp; &brvbar;<br>
+--------------------------------------------------------------------+<br>
+-----------------------------------------------------------------+<br>
&brvbar;Saya&brvbar;Kamu&nbsp; &brvbar;Kami&brvbar;Matahari&brvbar;Bulan&brvbar;Bitang&brvbar;lelah&brvbar;tidur
&nbsp; &brvbar;hanya&brvbar; &nbsp; &nbsp; &brvbar;<br>
&brvbar;Ich &brvbar;Du/Sie&brvbar;Wir &brvbar;Sonne &nbsp; &brvbar;Mond &brvbar;Stern
&brvbar;m&uuml;de &brvbar;schlafen&brvbar;nur&nbsp; &brvbar;Danke&brvbar;<br>
+-----------------------------------------------------------------+<br>
+---------------------------------------------------------------+<br>
&brvbar;Tolong&brvbar;Di mana&brvbar;Berapa &nbsp; &brvbar;Jauh&brvbar;Lama
&brvbar;Harganya&brvbar;Mahal&brvbar;Murah &brvbar;Bagus&brvbar;<br>
&brvbar;Bitte &brvbar;Wo &nbsp; &nbsp; &brvbar;Wie(viel)&brvbar;weit&brvbar;lange&brvbar;Preis
&nbsp; &brvbar;teuer&brvbar;billig&brvbar;gut&nbsp; &brvbar;<br>
&brvbar;--------------+-----------------------------+----------------------+<br>
&brvbar;Sedikit&brvbar;Banyak&brvbar;Tiada &nbsp; &brvbar;Ada &nbsp; &brvbar;Ya&brvbar;Tidak
&nbsp; &nbsp; &brvbar;pakai &nbsp; &nbsp; &brvbar;Mahu &nbsp; &nbsp; &nbsp;
&brvbar;<br>
&brvbar;wenig&nbsp; &brvbar;viel&nbsp; &brvbar;nicht da&brvbar;ist da&brvbar;ja&brvbar;nein/nicht&brvbar;gebrauchen&brvbar;mag
nicht&nbsp; &brvbar;<br>
+-------------------------------------------------------------------+<br>
+-------------------------------------------------------------------+<br>
&brvbar;Bila mana&brvbar;Waktu&brvbar;menit &brvbar;jam &nbsp; &nbsp; &nbsp;
&brvbar;hari&brvbar; &nbsp; &nbsp; &brvbar;Bulan&brvbar; &nbsp;&nbsp; &brvbar;Jam
Berapa?&brvbar;<br>
&brvbar;Wann &nbsp; &nbsp; &brvbar;Zeit &brvbar;Minute&brvbar;Stunde/Uhr&brvbar;Tag
&brvbar;Woche&brvbar;Monat&brvbar;Jahr&brvbar;Wie sp&auml;t?&nbsp; &brvbar;<br>
&brvbar;-------------------------------------------------------------------+<br>
&brvbar;Senin&brvbar;Selasa&brvbar;Rabu&brvbar;Kamis&brvbar;Jum&aacute;t&brvbar;Sabtu&brvbar;Minggu&brvbar;Besok
&brvbar;Kemarin&brvbar;Berankat&brvbar;<br>
&brvbar;Mo &nbsp; &brvbar;Di &nbsp;&nbsp; &brvbar;Mi&nbsp; &brvbar;Do &nbsp;
&brvbar;Fr &nbsp; &brvbar;Sa &nbsp; &brvbar;So &nbsp;&nbsp; &brvbar;morgen&brvbar;gestern&brvbar;Abfahrt
&brvbar;<br>
+------------------------------------------------------------------+<br>
+-----------------------------------------------------------------+<br>
&brvbar;Minum&nbsp; &brvbar;Panas&brvbar;Dingin&brvbar;Air &nbsp; &brvbar;Teh
Kopi&nbsp; &brvbar;Gula&nbsp; &brvbar;Bir &brvbar;Es &brvbar;Es campur &brvbar;<br>
&brvbar;Trinken&brvbar;hei&szlig; &brvbar;kalt&nbsp; &brvbar;Wasser&brvbar;Tee
Kaffee&brvbar;Zucker&brvbar;Bier&brvbar;Eis&brvbar;Eisfr&uuml;chte&brvbar;<br>
&brvbar;------------------------------------------------------+----------+<br>
&brvbar;Makan&brvbar;Nasi&brvbar;Mee &nbsp; &brvbar;Bihun &nbsp; &nbsp; &brvbar;Goreng&nbsp;
&brvbar;Bakar &nbsp; &brvbar;Rebus&nbsp; &brvbar;Campur&brvbar;<br>
&brvbar;Essen&brvbar;Reis&brvbar;Nudeln&brvbar;Reisnudeln&brvbar;gebraten&brvbar;gegrillt&brvbar;gekocht&brvbar;Mix
&nbsp; &brvbar;<br>
+-----+-------------------------------------------------------------+<br>
&brvbar;Sup&nbsp; &brvbar;Soto &nbsp;&nbsp; &nbsp; &nbsp; &brvbar;Bakso &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &brvbar;Roti &brvbar;Bumbu &brvbar;Bagus&brvbar;Enak
&nbsp;&nbsp; &brvbar;<br>
&brvbar;Br&uuml;he&brvbar;dunkle Suppe&brvbar;Fleischb&auml;llchensuppe&brvbar;Brot
&brvbar;Gew&uuml;rz&brvbar;Gut&nbsp; &brvbar;schmeckt&brvbar;<br>
+-------------------------------------------------------------------+<br>
&brvbar;Daging &brvbar;Lembu&brvbar;Babi &nbsp; &brvbar;Kambing&brvbar;Ayam&brvbar;Ikan
&brvbar;Ketam &brvbar;Udang&nbsp; &brvbar;Cabe&nbsp; &brvbar;<br>
&brvbar;Fleisch&brvbar;Rind &brvbar;Schwein&brvbar;Schaf&nbsp; &brvbar;Huhn&brvbar;Fisch&brvbar;Krabbe&brvbar;Garnele&brvbar;Chilli&brvbar;<br>
+---------------------+---------------------------------------------+<br>
&brvbar;Sajur &brvbar;Tohu&brvbar;Kentang&nbsp; &brvbar;Gado Gado &nbsp;&nbsp;
(Gado 2) &brvbar;Buah&nbsp; &brvbar;Kelapa&nbsp; &brvbar;Pisang&brvbar;<br>
&brvbar;Gem&uuml;se&brvbar;Tofu&brvbar;Kartoffel&brvbar;Mixgem&uuml;se &amp;
Erdnu&szlig;so&szlig;e&brvbar;Frucht&brvbar;Kokosnus&brvbar;Banane&brvbar;<br>
+-------------------------------------------------------------------+<br>
+--------------------------------------------------------------+<br>
&brvbar;Kapal Laud&brvbar;Bis&brvbar;Kereta api&brvbar;malihat&brvbar;saya
tahu&brvbar;Siapa nama anda?&nbsp; &brvbar;<br>
&brvbar;Seeschiff &brvbar;Bus&brvbar;Eisenbahn &brvbar;sehen&nbsp; &brvbar;wissen
&nbsp; &brvbar;Wie ist dein Name?&brvbar;<br>
+--------------------------------------------------------------+</tt><br>
<br>
<br>
Zum Geld:<br>
Die Landesw&auml;hrung ist der Rupia. Aufgrund der hohen Inflation gibt es
M&uuml;nzen erst ab 25 Rupia aufw&auml;rts. Daf&uuml;r kann man z.B. eine
l&auml;ngsgeteilte gebratene Banane erstehen. F&uuml;r eine Mark kann bekommt
man etwas mehr als 1000 Rupia. Eine vollwertige Malzeit in einem Warong kostet
oft weniger. F&uuml;r manche Indonesier ist das ein Tagesverdienst. Die &Uuml;bernachtungspreise
liegen in den einfachen Unterk&uuml;nften bei 3000 bis 5000 Rupia. Die Transportkosten
sind sehr unterschiedlich und steigen mit der K&uuml;rze der Strecke. Als
groben Richtwert kann man 1000 Rupia f&uuml;r 20 km annehmen.<br>
<br>
Zeit&uuml;bersicht:<br>
<br>
29. April 1991&nbsp; Abfahrt Singapur, abends bei Bong in Tanjung Pinang<br>
30. April und 1. Mai 1991 F&auml;hre Tanjung Pinang - Jakarta<br>
2. bis 4. Mai 1991 Jakarta<br>
5. und 6. Mai 1991 Bogor<br>
7. bis 10. Mai 1991 Pangandaran<br>
11. und 12. Mai 1991 Yogja<br>
13. Mai 1991 Zug nach Surabaja und weiter ans Ostende von Java<br>
14. bis 21. Mai 1991&nbsp; Chandi Dasa auf Bali<br>
22. Mai 1991 Amlapan auf Lombok<br>
23. Mai 1991 Bergh&uuml;tte<br>
24. Mai 1991 erste Nacht am See<br>
25. Mai 1991 Ausruhen am Vulkansee<br>
26. Mai 1991 Aufstieg zum h&ouml;chsten Punkt<br>
27. Mai 1991 Noch eine Nacht auf dem Vulkan<br>
28. Mai 1991 Bergh&uuml;tte<br>
29. Mai 1991 F&auml;hre nach Sumbawa und Gast bei Ferin<br>
30. Mai 1991 Ostende Sumbawa Nightmarket<br>
31. Mai 1991 Kinderschar Gado2 Polizist<br>
1. Juni 1991 Ankunft Flores Abendspaziergang ?<br>
2. Juni 1991 Stadtspaziergang Ruteng &nbsp; &nbsp; &nbsp; &nbsp; ?<br>
3. Juni 1991 Indonesischer Boxkampf in Sato&nbsp; ?&nbsp; Passt auf Sonntag
2.<br>
4. Juni 1991 Fahrt nach Moni<br>
5. bis 11. Juni 1991 Tage in Moni<br>
12. Juni 1991 Ostende Flores Erde &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; !<br>
13. Juni 1991 erste Nacht Lembata Larantuka<br>
14. Juni 1991 Ankunft Lewoleba<br>
15. Juni 1991 Lewoleba Markt und Fang<br>
16. Juni 1991 Lewoleba Schlachten und Fete<br>
17. Juni 1991 Lewoleba Baby<br>
18. bis 20. Juni 1991 Lewoleba<br>
22. Juni F&auml;hre nach Kupang<br>
23.-25. Juni 1991 Kupang<br>
26. Juni 1991 Darwin<br>
<br>
<br>
 29. April 1991 Abfahrt Singapur, abends bei Bong in Tanjung Pinang<br>
<br>
 Heute f&auml;ngt Indonesien an. 2 Monate habe ich f&uuml;r dieses weit hingestreckte
Land Zeit. Etwa 5000 km sind es von West nach Ost. Auf der F&auml;hre nach
Batam lerne ich ein holl&auml;ndisches P&auml;rchen kennen. Christl ist Indonesierin
und in den Niederlanden geboren und aufgewachsen. Zusammen mit Mario kommt
sie zum ersten Mal in das Land ihrer Vorfahren. Indonesien war lange Zeit
holl&auml;ndische Provinz und mit der Unabh&auml;ngigkeit sind viele Indonesier
in das Mutterland ausgewandert.<br>
<br>
 In Batam fahren wir mit einem Taxi etwa 30 Minuten &uuml;ber die Insel und
warten eine gute Stunde auf die n&auml;chste F&auml;hre. Wir kommen mit ein
paar Indonesiern ins Gespr&auml;ch und einer spendiert mir eine B&uuml;chse
Bier. Bin angenehm &uuml;berrascht, denn 1000 Rupia (etwa 1 DM) sind hier
viel Geld. Wir steigen in einen kleinen Kutter und mit uns etwa 20 Indonesier
mit vielen Gep&auml;ckst&uuml;cken. Auf der n&auml;chsten Insel steigen wir
in einen Bus, in und auf dem mehr Gep&auml;ck ist als Leute. Einem LKW w&uuml;rde
diese Fuhre besser anstehen. Nach 2&frac12; Stunden kommen wir in Tanjung
Pinang an und lassen uns in Bongs Homestay, einem empfohlenen Haus nieder.<br>
<br>
 Es ist noch fr&uuml;h am Nachmittag. Schnell haben wir unsere Tickets f&uuml;r
die 3t&auml;gige &Uuml;berfahrt nach Jakarta gekauft und es bleibt noch Zeit
f&uuml;r einen Stadtbummel.<br>
<br>
 Tanjung Pinang hat im Zentrum den Charakter einer Kleinstadt. Zu beiden
Seiten eines langgestreckten Ovals finden sich viele kleine L&auml;den und
Verkaufsst&auml;nde. Ich wandere zum Wasser hin und gelange in die aus Brettern
und Balken bestehenden Uferwohnviertel. Alles steht hier auf Pf&auml;hlen.
Selbst die Stra&szlig;en, sofern man diese breiten, von Holzwohnst&auml;tten
umgebenen Stege so bezeichnen will. Unten schmuziggrauer Schlamm. Alle Abf&auml;lle
wandern dorthin und wenn die Flut kommt, schwimmt der leichtere Teil (verfaultes
Obst, Plastreste, Holzst&uuml;ckchen, Papier) obenauf herum. Da&szlig; es
hier nicht zum Himmel stinkt liegt wohl an der Luftigkeit der gesamten Konstruktion.<br>
<br>
 Dort wo das freie Wasser beginnt warten F&auml;hrleute in ihren Nu&szlig;schalen
auf Passagiere. Man kann sich zu einer der Inseln hin&uuml;berrudern lassen.
Der F&auml;hrmann steht dabei und hantiert mit in hoch aufragenden Rudergabeln
liegenden Stangen, an deren Enden Brettchen befestigt sind.<br>
<br>
 Wieder zur&uuml;ck in Bongs Homestay mu&szlig; ich stundenlang viele Fragen
beantworten. Christl und Mario haben erz&auml;hlt, da&szlig; ich aus Ostdeutschland
komme. Das ist hier exotisch. Auch f&uuml;r Russia interssieren sich Bong,
der englischsprechende Gastgeber, und andere Traveller.<br>
<br>
 Erst mit meinem Aufbruch zum Nightmarket gewinne ich wieder Ruhe. Er ist
nicht weit weg und erstaunlich gro&szlig;. Bei freundlichen Chinesen bestelle
ich Mee Goreng gemixt mit Gem&uuml;se und Seafood. Ein herrlicher Riesenteller
leicht gebratener Nudeln durchzogen mit saftigem mir unbekannten Gr&uuml;n,
angereichert mit Tintenfischst&uuml;ckchen und Garnelen und dekoriert mit
Chilli wird vor meinen Augen bereitet. Derweil sitze ich inmitten dem Gesumm
der sich labenden Leute und erfreue mich des Augenblicks.<br>
<br>
 30. April und 1. Mai 1991 F&auml;hre Tanjung Pinang - Jakarta<br>
<br>
 Bong hat einen Minibus bestellt und der bringt uns 10 Leute zur Anlegestelle,
wo das gro&szlig;e Schiff bereits angelegt hat. Es gibt ein gro&szlig;es
Gedr&auml;nge, als ob nicht alle Platz bekommen. Ohnehin sind die Tickets
numeriert. Ich gehe noch mal raus, denn es ist noch &uuml;ber eine Stunde
Zeit.<br>
<br>
 Fliegende H&auml;ndler bieten Fr&uuml;chte, Wasser in Plastikflaschen und
S&uuml;&szlig;igkeiten an. Auch einen Warung gibt es. Diese in ganz Indonesien
verbreiteten Stra&szlig;enspeisestuben bestehen in der Regel aus roh gezimmerten
Tischen und B&auml;nken und einem Holzdach dar&uuml;ber zum Schutz vor Sonne
und Regen. In einer Ecke werden die Speisen bereitet. Oft sind die Warungs
auf nur ein oder zwei Gerichte spezialisiert. An windigen Ecken oder verkehrsreichen
Stra&szlig;en gibt es auch sch&uuml;tzende Planen.<br>
<br>
 Die Leute sind sehr freundlich. &Uuml;berhaupt habe ich in Indonesien fast
nur freundliche und zufriedene Menschen gesehen. Gut gespeist und mit ein
paar T&uuml;ten wohlschmeckender Sojabohnenmilch wende ich mich entg&uuml;ltig
dem wartenden Schiff zu. Schon ert&ouml;nt das erste Abfahrtssignal.<br>
<br>
 Das Schiff hat f&uuml;nf Decks und bietet mehreren Hundert Menschen Platz.
Es ist in Deutschland gebaut worden. Insgesamt 5 solcher Schiffe sollen auf
verschiedenen Routen die gr&ouml;&szlig;eren Inseln miteinander verbinden.<br>
<br>
 Wir sind 3 Tage und 3 N&auml;chte unterwegs. Die Zeit vergeht schnell. Wir
lesen, spielen Schach oder Karten oder unterhalten uns. Gern bin ich auf
dem obersten Deck, genie&szlig;e die k&uuml;hlende Briese und schaue auf's
Meer. Manchmal sehen wir ein anderes Schiff oder einen gro&szlig;en Fisch.<br>
<br>
 Das Wellenspiel zeigt sich hier in seiner ganzen chaotischen Sch&ouml;nheit.
Es gibt kleine und kleinste nur Sekundenbruchteile lebende Wellenformen,
die "normalen" Wellen und fu&szlig;balfeldgro&szlig;e oder noch weiter ausgedehnte
Wellenformationen, die gem&auml;chlich ihre Bahnen ziehen und von den kleineren
Schwankungen der Wasseroberfl&auml;che &uuml;berlagert werden. Ma&szlig;stabslos
wiederholen sich die Bewegungen.<br>
<br>
 Tag's &uuml;ber reflektiert sich das das Sonnenlicht in dem endlosen Wasserspiegel
vieltausendfach und gibt dem Meer einen so glei&szlig;enden Glanz, da&szlig;
ohne Sonnenbrille bald die Augen weh tun. Nachts erzeugt der Mond mit seinem
Licht im Wasser eine zum Tr&auml;umen einladende Lichterstra&szlig;e. Der
Sternenhimmel zeigt seine ganze Pracht. Die von zu Hause gew&ouml;hnten Sternbilder
finde ich nur hin und wieder ganz am n&ouml;rdlichen Horizont.<br>
<br>
 Zu Essen gibt es dreimal am Tag ein fingergro&szlig;es St&uuml;ckchen Fisch
mit Reis und einem L&ouml;ffelchen Gem&uuml;se. Das Essen ist im Fahrpreis
(30DM) enthalten. Zum Gl&uuml;ck haben wir noch Fr&uuml;chte und es gibt
auch Kekse zu kaufen. Ohnehin ist der Appetit nicht allzugro&szlig;.<br>
<br>
 Wenn man sich nicht scheut durch kn&ouml;cheltiefes Wasser zu waten, kann
man sogar duschen. Das ist ein in diesen Breiten seltener Luxus. Die Guesth&auml;user
haben ein sogenanntes Mandi. Das ist ein kleines Bassin mit einem Sch&ouml;pftopf.
Man steht daneben und gie&szlig;t das k&uuml;hlende Na&szlig; &uuml;ber den
K&ouml;rper. Der Effekt ist intensiver als unter einer d&uuml;nn dahirieselnden
Dusche. Auch wird nicht so viel Wasser verbraucht. Aber Dusche ist Dusche.
Etwas Vertrautes. Punkt.<br>
<br>
 Kabinen gibt es nur in der 1. Klasse. Da wir alle auf billig reisen, sind
wir in gro&szlig;en S&auml;len untergebracht. Aufgrund des st&auml;ndigen
Kommens und Gehens und des Gebrumms der Motoren ist hier nie richtig Ruhe.
Das was dem K&ouml;rper dadurch an Schlaftiefe genommen wird holt er sich
durch zus&auml;tzlichen Schlaf. Die staatliche Schiffsgesellschaft Pelni
hat alle Traveller zusammengelegt. Damit ergibt sich weniger Kontakt zu den
Einheimischen.<br>
<br>
 Bevor wir in Jakarta eintreffen habe ich Ariel, einen berliner Taxifahrer
und nebenberuflichen Silberschmuckh&auml;ndler kennengekernt. Auch eine nette
kleine &Ouml;sterreicherin ist an Bord. Und ein Engl&auml;nder. Dann sind
da noch zwei schwedische M&auml;dchen. Auch eine Amerikanerin. Und noch andere
aus Australien und Holland und was wei&szlig; ich woher.<br>
<br>
 2. bis 4. Mai 1991 Jakarta<br>
<br>
 Am Vormittag legen wir in Jakarta an. Auf der Fahrt hierher gab es nur einmal
einen Halt weit weg vom Ufer. Die Passagiere mu&szlig;ten &uuml;ber ein kleines
Zubringerboot ein- und aussteigen. Das Wasser war zu flach.<br>
<br>
 Der Uferplatz ist voller Menschen und Fahrzeuge. Wir werden sofort umworben
in die verschiedenen Minibusse zu steigen. Die geforderten Fahrpreise liegen
zwischen 1 und 5 Tausend Rupia. Mir ist dieses Touriangeln zuwieder und ich
verlasse dieses Areal so schnell ich kann. Auch als meine Bekanntschaft gemeinsam
einen Minibus besteigt und ich mitfahren soll lasse ich mich nicht umstimmen.
Auf Wiedersehen im Stadtzentrum. Die Guesth&auml;user liegen sowieso alle
nebeneinander.<br>
<br>
 Nach etwa 10 min gelange ich zum Busbahnhof. Ein wahres Gewimmel. Gem&uuml;tlich
bestelle ich erst einmal einen Tee, nachdem ich die richtige Busnummer erfragt
und die Abfahrtsstelle gefunden habe. Ordnung gibt es hier nicht. Nachdem
ich dreimal meinen Bus habe fahren lassen wei&szlig; ich, da&szlig; er alle
5 min verkehrt. Aber Irrtum. Der n&auml;chste f&auml;hrt erst nach etwa 20
min. Auch halten die Fahrer so wie sie gerade Platz finden. Manche rollen
sofort weiter; andere machen erst einmal Teepause f&uuml;r unbestimmte Zeit.<br>
<br>
 Die Busse machen teilweise einen recht klapprigen Eindruck. Auf dem Weg
ins Stadtzentrum wird mir allm&auml;hlich die Gr&ouml;&szlig;e dieser Stadt
bewu&szlig;t. Wie viele Menschen hier leben wei&szlig; niemand genau. Irgendwo
habe ich die Zahl 14 Millionen geh&ouml;rt. Die Stra&szlig;en sind einzigartig
verstopft. Die Geschwindgkeit wird durch die Masse der anderen Autos, Busse,
Motorr&auml;der, Lkw's bestimmt. Die einzige Verkehrsregel hei&szlig;t dr&auml;ngeln.
Wer das nicht macht f&auml;llt hoffnungslos zur&uuml;ck. Manchmal kommen
sich die Fahrzeuge zu dicht und es gibt Schrammen oder andere kleine Sch&auml;den.
Mein Bus verliert dabei ein Seitenfenster. Der andere Bus hat's schlechter.
Bei ihm mu&szlig;te die Frontscheibe dran glauben.<br>
<br>
 Nach etwa einer Stunde (oder war es mehr?) hei&szlig;t es aussteigen und
nach ein paar Minuten Fu&szlig;weg treffe ich die ersten alten Bekannten
vom Pelnischiff. Sie haben sich schon einquartiert und wollen durch die Stadt
bummeln. Mit ihrem gewandten Minibus waren sie viel schneller hier. Die kleine
Strapaze im vollen Bus bereue ich nicht, denn ich reise um zu reisen und
nicht um transportiert zu werden.<br>
<br>
 Abends treffe ich Linda in der verabredeten Unterkunft. Sie ist in den letzten
3 Wochen quer durch Summatra und schw&auml;rmt davon wie sch&ouml;n es war.<br>
<br>
 Das Wasser hier in Jakarta kann man nicht trinken. Leicht gelblich tr&uuml;be
schimmert das Bassin des Mandi. Aber zum Waschen und Z&auml;hneputzen geht
es.<br>
<br>
 Im Travellerviertel gibt es vielleicht 30 oder 50 verschiedene Guesth&auml;user
und etwa 10 Cafe's oder Restaurants. Indonesier kehren hier kaum ein. F&uuml;r
sie ist es hier sehr teuer. Wir bezahlen hingegen nur etwa 20 % der in Deutschland
&uuml;blichen Preise. So gehen wir hier fr&uuml;hst&uuml;cken und verbringen
die Abende in diesen gem&uuml;tlichen Wirtschaften.<br>
<br>
 Jakarta ist eine typische Dritte Welt Metropole. Staubig, laut, voller Fahrzeuge
und Smog, viele Menschen. Es gibt hochgebaute Gesch&auml;ftsviertel aber
den meisten Raum nehmen die endlosen Armengegenden ein. Sie werden von schmalen
Wegen durchzogen. Die Stra&szlig;en sind sehr breit. Kleine Nebenstra&szlig;en
mit Autoverkehr gibt es kaum.<br>
<br>
 Im Goetheinstitut lese ich stundenlang den Spiegel.<br>
<br>
 Im Segelboothafen von Jakarta liegen zig Segellastschiffe, 2 und 3 Master.
Arbeiter tragen schwere Lasten. Haupts&auml;chlich wird hier Holz verladen.
Das kommt wahrscheinlich aus den Regenw&auml;ldern Indonesiens. Auch hier
wird an der noch reichlich unber&uuml;hrten Natur der d&uuml;nnbesiedelten
Inseln Raubbau betrieben.<br>
<br>
 Laufe einen kleinen Weg zwischen den H&uuml;tten entlang. Am liebsten w&auml;re
ich hier unsichtbar oder vom Aussehen eines Einheimischen. So schrecken die
Menschen aus iher Alltagsruhe auf. Kinder umkreisen mich schreiend und die
Erwachsenen gr&uuml;&szlig;en freundlich. Aller Augen sind auf mich gerichtet.
Und ich wollte doch ungest&ouml;rt das Leben hier belauschen. Anscheinend
ist es selten, da&szlig; sich eine Wei&szlig;haut hierher verl&auml;uft.
So arm die Leute hier sind, so zufrieden scheinen sie auch zu sein. Sie wohnen
hier so dicht auf engstem Raum zusammen, da&szlig; sich ein uns fremdes,
aber anscheinend sehr gut funktionierendes, soziales Gef&uuml;ge herausgebildet
hat. Ein Soziologe k&ouml;nnte hier bestimmt viel forschen.<br>
<br>
 5. Mai 1991 Bogor<br>
<br>
 Heute fahren wir mit dem Zug nach Bogor. Etwa 2 Stunden im &uuml;berf&uuml;llten
Wagon. Eiswasser- und Fr&uuml;chteverk&auml;ufer dr&auml;ngen sich durch
die Menschenmassen. Es geht leicht bergauf und als wir in dem Erholungsort
aussteigen ist es angenehm frisch.<br>
<br>
 2 Tage bleiben wir hier und erholen uns ein wenig vom Jakartastre&szlig;.
Bogor ist nicht weiter aufregend. Mitten im Ort ist ein sch&ouml;ner gro&szlig;er
eingez&auml;unter Park. Das Stadtzentrum erstreckt sich entlang dem Parkrand
und zum Bahnhof hin. Hier gibt es in den Nachmittags- und Abendstunden viel
Leben um die diversen Warongs und Verkaufsst&auml;nde. Unser Guesthouse hat
einen Garten und eine gro&szlig;e Veranda zum Flu&szlig; hin. Dessen steile
Ufer sind sind mit vielen f&uuml;r unsere Augen exotischen Gr&uuml;npflanzen
bewachsen. Wasser und Flu&szlig;bett sind sehr braun. Auf der anderen Seite
wohnen die Indonesier in ihren kleinen H&uuml;tten. W&auml;sche h&auml;ngt
in der Sonne.<br>
<br>
 5. Mai 1991<br>
<br>
 Den ganzen Tag verbringen wir in Bussen auf dem Weg nach Pangandaran. Alle
paar Kilometer ein Dorf oder eine Stadt. Die Stra&szlig;en sind voller Menschen
und Fahrzeuge. Java ist die am dichtesten besiedelte Insel Indonesiens. Wahrscheinlich
allein 100 Millionen Menschen wohnen hier.<br>
<br>
 Abends um 10 kommen wir am letzten Busbahnhof an. Die letzte Wegstrecke
m&uuml;ssen wir mit einem Minibus zur&uuml;cklegen. Einer soll heute noch
fahren. Die Minibusse haben keinen Fahrplan. Wenn genug Passagiere vorhanden
sind wird geht es los. Nachts um 2 sind endlich genug Leute da und wir fahren
ab. In dem Fahrzeug, welchs schon mit 10 Personen gut besetzt ist dr&auml;ngen
sich etwa 25 Menschen. Und an der offenen Schiebet&uuml;r h&auml;ngen noch
5 Leute. &Uuml;ber soviel Leichtsinn kann ich nur den Kopf sch&uuml;tteln.
Wenn der Fahrer mal scharf bremsen mu&szlig; werden sie abfallen wie reife
Pflaumen. Aber wir kommen nach einer halben Stunde alle heil in Pangandaran
an.<br>
<br>
 Mit den Fahrradritschkas kurzes und erfolgloses Verhandeln um den Fahrpreis.
Erst als wir uns zum Gehen wenden und laufen wollen lenken sie ein. Sie erhalten
vom Guesthouse 4500 Rupia Provision f&uuml;r jeden abgelieferten Traveller.
So ist es f&uuml;r sie sogar noch attraktiv, wenn sie uns umsonst fahren.
Aber heute werden sie gefahren, denn ich will mal sehen, wie man mit einem
solchen Gef&auml;hrt umgeht. Auch Linda tauscht mit ihrem Fahrer und wir
haben viel Spa&szlig; in der sp&auml;ten Nacht.<br>
<br>
 7. bis 10. Mai 1991 Pangandaran<br>
<br>
 Auch hier bin ich nicht allzu begeistert. Reisef&uuml;hrer sollten wohl
eher zur Negativselektion verwendet werden. Pangandaran ist ein reines Ferienzentrum.<br>
<br>
 Es gibt hier einen Dschungelzipfel und wir lassen uns einen empfohlenen
Guide aufschwatzen. Letztendlich wird uns dann doch ein junger Boy angedreht.
Er geht mit uns die obligatorische Runde ohne viel zu erz&auml;hlen. Dabei
hatten wir gerade das erwaret. Das von 3 Seiten vom Meer umschlossene einige
Quadratkilometer gro&szlig;e Gebiet strahlt eine wilde Sch&ouml;nheit aus.
An einer Stelle l&auml;rmen Hunderte fliegende F&uuml;chse in den Baumwipfeln.
Woanders sitzen wir bis zum Hals im Wasser am oberen Ende eines Wasserfalls,
der sich mehrere Dutzend Meter tief zum Meer hinab ergie&szlig;t. Immer wieder
treffen wir andere Wandergruppen. Etwas zu oft f&uuml;r meinen Geschmack.<br>
<br>
 Baden gehen wir kaum. Wir leihen uns Fahrr&auml;der aus und erkunden die
Gegend. Auf einer solchen Fahrt lernen wir Christina kennen. Sie lebt mit
einem indonesischen Mann zusammen und ist Austalierin deutscher Nationalit&auml;t.
Sie betreiben abgelegen vom Touristengewimmel das Gecko- Guesthouse. Ein
paar H&uuml;tten im dicht am Meer gelegenen Palmenwald. Zwei Abende verbringen
wir hier und f&uuml;hlen uns sehr wohl. Leider lohnt es sich nicht mehr umzuziehen,
denn wir wollen weiter reisen.<br>
<br>
 11. Mai 1991 Yogja<br>
<br>
 Yogjakarta hei&szlig;t unser n&auml;chstes Ziel. Wieder einen langen Tag
in Bussen unterwegs. Zwei Amerikanerinnen haben sich uns angeschlossen. Am
Busbahnhof von Yogja, wie fast alle der K&uuml;rze halber sagen, werden wir
sofort von einem Schwarm junger M&auml;nner bel&auml;stigt. Diese Transporthaie
nerven wie Fliegen und wir werden sie erst los, als wir uns zu Fu&szlig;
in Richtung Stadtzentrum bewegen.<br>
<br>
 Endlich in Ruhe gelassen werden wir schnell mit einem Pferdekutschenfahrer
handelseinig und ab geht es ins Verkehrsgewimmel. Linda sitzt mit auf dem
Bock, die amerikanischen M&auml;dchen okupiern die Fahrgastbank und ich nehme
mit dem r&uuml;ckw&auml;rtigen Sitz vorlieb.<br>
<br>
 Yogja macht den Eindruck einer Metropole. Es ist schon dunkel und &uuml;berall
ist Leben auf der Stra&szlig;e. Es sind einige Kilometer bis wir ins Zentrum
gelangen. Ein Ritschkafahrer f&uuml;hrt uns in ein nettes kleines Guesthouse,
als wir in der anvisierten Unterkunft nicht unterkommen. Auf dem Dachgarten
sind zwei preiswerte Doppelzimmer frei. Besser konnten wir es kaum treffen.<br>
<br>
 Erfrischt vom Mandi machen wir uns noch auf einen Abendbummel auf. Hier
gibt es keinen ausgesprochenen Nightmarket. Daf&uuml;r s&auml;umen die Stra&szlig;en
ungez&auml;hlte Warongs oder ganz einfache Imbi&szlig;st&auml;nde. Auch diverse
Waren werden feilgeboten. Die Gesch&auml;fte sind offen und haben ihr halbes
Inventar auf die Stra&szlig;e ger&auml;umt. Bald sind wir m&uuml;de und verschieben
weitere Erkundungen auf morgen.<br>
<br>
 12. Mai 1991<br>
<br>
 Will nicht mehr allzulange auf Java bleiben. Es zieht mich in den weniger
bev&ouml;lkerten Osten. Unsere Wege trennen sich hier und ich eile die Stadt
zu sehen. Gleich um die Ecke leihe ich mir ein Fahrrad aus.<br>
<br>
 Yogja hat einen ber&uuml;hmten Sultanspalast. Dieser ist mein erstes Ziel.
Fast jeden Tag gibt es hier Vorf&uuml;hrungen indonesischer T&auml;nze. Bleibe
insgesamt m&auml;&szlig;ig beeindruckt. Wahrscheinlich verstehe ich davon
zu wenig.<br>
<br>
 Wesentlich besser gef&auml;llt mir der alte zerfallende Teil der angrenzenden
ehemaligen Kulturst&auml;dten. Zwischen den Ruinen der alten Wasserstadt
haben sich arme Indonesier angesiedelt. Ihnen droht die Vertreibung, denn
hier soll gro&szlig; restauriert werden.<br>
<br>
 Da ist ein zerfallenes Sultansbad. Das erste Becken war f&uuml;r die Hof-
oder Familienmitglieder. Das wei&szlig; ich nicht mehr so genau. In der Mitte
amysierten sich die Haremsdamen. Dem Sultan war der hinterste Pool vorbehalten.
Von hier konnte er in das Haremsbecken schauen und sich seine Gespielin ausw&auml;hlen.<br>
<br>
 Durch einen unterirdischen Gang gelange ich in ein rundes Areal, welches
vielleicht einmal ein Tempel oder ein Platz zum ausruhen war. Alles ist in
starkem Verfall. Dabei ist die Bl&uuml;tezeit des Sultanats hier in Yogja
gerade mal 200 Jahre vorbei. Das st&auml;ndige feuchtwarme Klima fordert
seinen Tribut.<br>
<br>
 Etwas abseits finde ich ein asiatisches Orchesterinstrumentarium aufgebaut.
Daneben ein gro&szlig;er B&uuml;cherschrank mit niederl&auml;ndischen, englischen
und deutschen alten verstaubten B&uuml;chern. Leider finde ich niemanden,
den ich fragen k&ouml;nnte. So lasse ich meine Augen nur &uuml;ber die Buchr&uuml;cken
schweifen. Schrank und Instrumente sind von einem auf d&uuml;nnen S&auml;ulen
ruhenden Dach gesch&uuml;tzt. Dahinter spielen Kinder zwischen sonnendurchflutetem
Gr&uuml;n.<br>
<br>
 Durch die indonesischen Wohnst&auml;tten fahre ich auf gut Gl&uuml;ck auf
der Suche nach weiteren Altert&uuml;mern. Dann ein finsteres flaches aus
festem Stein erbautes Geb&auml;ude von einem kleinen Garten umgeben. Hierher
zog sich der Sultan zum Meditieren und Fasten zur&uuml;ck.<br>
<br>
 Es gibt auch eine gro&szlig;e Ruine, deren Bestimmung vielleicht einmal
ein Triumpftor oder was wei&szlig; ich war. Ich klettere auf den Rest des
Daches. Von hier hat man einen guten &Uuml;berblick &uuml;ber die Stadt.
Zu meinen F&uuml;&szlig;en beginnt ein Vogelmarkt. Dahinter die zentrale
Stra&szlig;e Yogjakartas. Halb rechts liegt der Sultanspalast, in dessen
einem Teil noch heute die Sultansfamilie wohnt. Vor dem Eingang in deren
Gem&auml;cher steht noch eine richtige Palastwache und l&auml;&szlig;t Fremde
nicht hinein. Hinter mir das eben durchwanderte Ruinenviertel mit den vielen
dazwischen wohnenden Einheimischen. Links endlose Armenviertel.<br>
<br>
 Der Vogelmarkt ist dicht bev&ouml;lkert.Hier kann man K&auml;fige, diverses
Zubeh&ouml;r, Futter und nat&uuml;rlich V&ouml;gel kaufen. Auch leckere Speisen
werden wie auf allen M&auml;rkten angeboten.<br>
<br>
 In einem gutbesuchten Warong bestelle ich Nasi Campur. Rings um eine Kelle
Reis werden verschiedene Gem&uuml;sesorten und nat&uuml;rlich Chilli aufgetragen.
Das scharfe Essen regt die Magens&auml;ureproduktion an und f&ouml;rdert
so die Verdauung. Ob das stimmt wei&szlig; ich nicht genau. Auf jeden Fall
haben scharfe Speisen und hei&szlig;es Klima irgendetwas miteinander zu tun.
So viele V&ouml;lker k&ouml;nnen nicht irren.<br>
<br>
 In der N&auml;he des Sultanspalastes und auch zwischen den Ruinen gibt es
viele Batiken zu kaufen. In kleinen Werkst&auml;tten werden die unterschiedlichsten
Motive kunstgerecht auf den Stoff gespannt. Mehrere solcher Minigalerien
besuche ich ohne Absicht zu kaufen. Die Motive erscheinen mir kitschig. Doch
dann sehe ich eine Arbeit, die strahlt Indonesien aus. Von weitem wie ein
unregelm&auml;&szlig;iges Muster in Gelb und Violett und Schwarz. Aus der
N&auml;he sind es viele ineinander gew&uuml;rfelte Figuren bei allen m&ouml;glichen
T&auml;tigkeiten.<br>
<br>
 Der Galerieinhaber sp&uuml;rt mein Interesse sofort und l&auml;&szlig;t
mich nicht mehr aus dem Laden. Er macht mir einen Donnerstagnachmittgextrapreis.
45000 Rupia. Das ist nicht teuer, aber ich will nicht zugreifen. Angeblich
ist diese Arbeit eben gerade fertig geworden. Schlie&szlig;lich &uuml;berredet
er mich einen Preis zu nennen, f&uuml;r den ich die Batik nehmen w&uuml;rde.
Inzwischen sind schon soviel freundliche Worte gewechselt worden, da&szlig;
ich kaum noch zur&uuml;ck kann. Eine Batik nimmt im Gep&auml;ck sehr wenig
Platz ein und so versto&szlig;e ich mal gegen mein Prinzip nirgens und nichts
zu kaufen. 20000 sage ich und er geht auf 25. Aber ich habe verabredungsgem&auml;&szlig;
mein H&ouml;chstgebot genannt und bleibe dabei. Dieser Verk&auml;ufer ist
ein sehr guter Schauspieler. Jetzt, wo er nur noch ok zu sagen braucht, meint
er, er m&uuml;sse bei diesem Preis seine Frau fragen. Diese nickt gn&auml;dig
und der Handel ist abgeschlossen. Unter vielen Begl&uuml;ckw&uuml;nschungen
verlasse ich die kleine Galerie.<br>
<br>
 Abends gehen wir zusammen in einen chinesischen Warong. Am Zelteingang streifen
wir unsere Latschen ab. Die Tische sind kniehoch und wir setzen uns auf die
auf der Stra&szlig;e ausgerollten Teppiche. Ich glaube es war Curryhuhn was
wir bestellten.<br>
<br>
 13. Mai 1991 Zug nach Surabaja und weiter ans Ostende von Java<br>
<br>
 Mittags geht mein Zug. So bleibt noch gen&uuml;gend Zeit f&uuml;r ein ruhiges
Abschiedsfr&uuml;hst&uuml;ck mit Linda. Sie wird noch ein paar Tage hierbleiben
und dann nach Denpassar gehen. Dort ist sie mit einer Freundin verabredet.<br>
<br>
 Auf dem Weg nach Surabaja gibt es einen &Uuml;ngl&uuml;cksfall. Vermutlich
ein Schwarzfahrer sa&szlig; auf dem Zug und ist wahrscheinlich mit dem Kopf
gegen eine Br&uuml;cke gesto&szlig;en. Wir merken das erst, als man am n&auml;chsten
Bahnhof den leblosen K&ouml;rper vom Wagondach herunterhieft. Niemand macht
Wiederbelebungsversuche. Ich will etwas unternehmen, aber da f&auml;hrt schon
der Zug.<br>
<br>
 In Surabaja ist es bereits dunkel. Mich zieht ostw&auml;rts und mit dem
22 Uhr Zug geht es weiter.<br>
<br>
 14. bis 21. Mai 1991&nbsp; Chandi Dasa auf Bali<br>
<br>
 Am fr&uuml;hen Morgen erreichen wir das Ostende von Java. Mit der F&auml;hre
nach dem vielgepriesenen Bali. Nur nicht nach Denpassar und den anderen Rummelpl&auml;tzen.
Entlang der Nordk&uuml;ste fahren auch Minibusse.<br>
<br>
 Von der F&auml;hre zum Busbahnhof bringt mich ein Motorradtaxi. Es ist nicht
weit und ich h&auml;tte laufen k&ouml;nnen. Aber das wei&szlig; ich hinterher.
Vorher war es viel zu weit.<br>
<br>
 Bis gen&uuml;gend Fahrg&auml;ste beisammen sind vergehen gut zwei Stunden.
An einem Minitempel halten wir kurz, der Fahrer l&auml;&szlig;t sich von
einem Priester segnen und bekommt ein paar Bl&uuml;ten ins Haar und an sein
Fahrzeug.<br>
<br>
 Am Nachmittag erreiche ich Candi Dasa am Ostende von Bali. Auch hier viele
Guesthouses und Restaurants. Aber es ist leer und ich bin reisem&uuml;de.
Finde eine billige kleine Unterkunft am Meer und beschlie&szlig;e ein paar
Tage auszuruhen.<br>
<br>
 Die Tage vergehen im nu. Das Essen in den verschiedenen Gaststuben schmeckt
ausgezeichnet. Mein Lieblingsgetr&auml;nk wird Avocadojuice. Dieser hat die
Konsistenz von dicker Buttermilch und schmeckt einfach k&ouml;stlich. Die
Fruchts&auml;fte aus Bananen und Papaya sind ebenfalls nicht zu verachten.
Die weichen Fr&uuml;chte werden anscheinend nur mit dem Mixer zerschlagen
und mit Eis serviert. Thunfischsteak und Reis dazu - was brauchst du mehr?
Vielleicht Bier oder Obstteller? Danke, vielleicht morgen.<br>
<br>
 Daniel ist aus Schweden und auch alleine unterwegs. Er war gerade in Japan
und will in 2 3 Wochen mit einer Motorradtour durch Australien anfangen.
Wir gehen gemeinsam in den Palmenw&auml;ldern spazieren.<br>
<br>
 Ein "Kunstwerk" aus Fahrradramen und Autoreifen h&auml;ngt an einem Baum.
Ein St&uuml;ck weiter werden wir eingeladen. Die Jungs erklimmen wie nichts
die hohen Palmen. Die gr&uuml;nen Kokosn&uuml;sse werden mit der Machete
aufgeschlagen. Leider k&ouml;nnen wir kaum miteinander reden. Wir sollen
noch 2 Kokosn&uuml;sse mitnehmen doch wir kommen lieber ein andermal wieder,
denn heute wollen wir noch viel laufen.<br>
<br>
 Es geht die H&uuml;gel bergan. Nach einer Stunde haben wir einen wunderbaren
Blick auf die sich zum Meer ergie&szlig;enden Palmenw&auml;lder und die darin
liegenden D&ouml;rfer. Auf dem dunstig blauen Meer sind die Schiffe wei&szlig;e
P&uuml;nktchen.<br>
<br>
 Wir setzen die Wanderung fort, obwohl unser Pfad sich verliert und es teilweise
schwierig ist voranzukommen. Nach 2 3 Stunden finden wir einen Weg ins Tal.<br>
<br>
 In T........ , den Namen habe ich vergessen, ist gro&szlig;er Touristenbahnhof.
Es ist in der Tat ein Dorf mit einmaligen Bauten. Wir verdr&uuml;cken uns
schnell in ein paar Seitengassen, denn mit den Versandtouristen haben wir
nichts am Hut.<br>
<br>
 Auf einem kleinen Marktflecken sind vielleicht 200 M&auml;nner des Dorfes
versammelt. Wir sind die einzigen Ausw&auml;rtigen. Frauen bieten einen kleinen
Imbi&szlig; feil. In Bananenbl&auml;ttern eingewickelter leicht ges&uuml;&szlig;ter
Reis und frisch gegrillte Hackfleischspie&szlig;chen (die sich sp&auml;ter
als irgendeine wohlschmeckende Gem&uuml;semasse entpuppen) sehen wir neben
diversen Fr&uuml;chten und S&uuml;&szlig;igkeiten.<br>
<br>
 Gerade ist gro&szlig;e Aufregung im Gange. Die M&auml;nner haben einen Kreis
gebildet und lassen zwei H&auml;hne miteinander k&auml;mpfen. In weniger
als einer Minute ist alles vorbei und einer der Kontrahenten liegt t&ouml;dlich
verletzt am Boden.<br>
<br>
 5- und 10- Tausender Geldscheine wechseln die Besitzer und ein kleiner Teil
der eben erregten M&auml;nner setzt sich ruhig an einen niedrigen Tisch zur&uuml;ck
und fr&ouml;nt einem Gl&uuml;cksspiel.<br>
<br>
 Inzwischen ist das Opfer von seinen Leiden erl&ouml;st und zwei neue H&auml;hne
werden vorbereitet. Zuerst m&uuml;ssen die beiden Kampfh&auml;hne sich mal
nicht m&ouml;gen. Die Besitzer halten die Tiere kurz zusammen und testen
ihre Reaktion. Den H&auml;hnen wird ein rasierklingenscharfes etwa 10 cm
langes Messer an den Fu&szlig; gebunden. Zu meinem Erstaunen nach hinten
stehend. Inzwischen laufen die ersten Wetten. Zwei M&auml;nner sammeln rufend
Geldscheine ein. Das Geschrei wird immer lauter und aufreizender. Jetzt kommen
auch die M&auml;nner vom Spieltisch hinzu, der Kreis der aufgeregten gro&szlig;en
Kinder weitet sich, letzte Eins&auml;tze, nichts geht mehr. Die Kampfh&auml;hne
st&uuml;rzen sich mit einer atemberaubenden Schnelligkeit aufeinander. Sie
springen mit vorn hochgeerissenen Beinen aufeinander zu. Dieser von Natur
aus harmlose Rivalenkampf wird durch die jetzt gegeneinander stehenden scharfen
Messer zu einer t&ouml;dlichen Auseinandersetzung. Die Schaulustigen springen
&auml;ngstlich zur&uuml;ck, wenn sich das Gefecht zu sehr in ihre N&auml;he
verlagert. Beide K&auml;mpfer sind pl&ouml;tzlich verletzt. Der Besitzer
der wei&szlig;en Hahns, dessen Brustkorb eine Wunde davongetragen hat, bl&auml;st
seinen warmen Atem in dessen Schnabel und dopt ihn so zu einer neuen Runde.
Der braunschwarze kann aber nicht mehr laufen. Die Ged&auml;rme quellen jetzt
hervor und so ist der Kampf entschieden.<br>
<br>
 Hahnenkampf ist anscheinend weit verbreitet in Indonesien. In vielen Orten
z&uuml;chten die Menschen diese Tiere in Einzelk&ouml;rben.<br>
<br>
 In einem kleinen Warung bestellen wir Bakso und kommen mit dem Dorflehrer
ins Gespr&auml;ch. Sein Monatseinkommen liegt bei 110 Tausend Rupia.<br>
<br>
 Den R&uuml;ckweg nehmen wir &uuml;ber die Stra&szlig;e. Es ist sp&auml;t
und wir sind m&uuml;de geworden.<br>
<br>
 Anderntags besuchen wir unsere Kokusnu&szlig;bekanntschaft. Die Familie
freut sich. Wir bekommen Kaffee serviert und auf der Erde hockend spielt
der Vater balinesisches Xylophon. Es sind einzigartig bezaubernde Kl&auml;nge.
&Uuml;bermorgen um 10 sollen wir zum Feiertag kommen.<br>
<br>
 Hin und wieder trifft man auf &auml;ltere Frauen mit freiem Oberk&ouml;rper.
Ihre Lasten tragen sie auf dem Kopf. Die M&auml;nner hingegen benutzen eine
Stange die &uuml;ber der Schulter liegt und an deren Enden K&ouml;rbe h&auml;ngen.
Einem kleinen Mann, der in der Furt vor mir strauchelt nehme ich diese Last
f&uuml;r ein paar Hundert Meter gemeinsamen Weg ab. Es waren mit Sicherheit
mehr als 30 kg.<br>
<br>
 Das in Indonesien am h&auml;ufigsten getragene Kleidungsst&uuml;ck ist der
Sarong. Das ist ein schlauchartig zusmmengen&auml;htes St&uuml;ck Stoff von
etwa 1,20 bis 1,50 Meter L&auml;nge und Breite. Man schl&uuml;pft hinein
und windet das obere Ende mehrfach in wohlbestimmter Weise, bis das Kleidungsst&uuml;ck
auf Brust oder H&uuml;fte sitzt. Oft sind die Stoffe handgesponnen und handgewebt.
Die Qualit&auml;t und damit auch der Preis kann erheblich variieren. Viele
Reisende kaufen sich so einen Sarong.<br>
<br>
 In den Tempeln wird heute das religi&ouml;se Fest Hardiraja begangen. Man
mu&szlig; einen Sarong tragen um eingelassen zu werden. Das sehe ich ein,
doch f&uuml;r ein Eintrittsgeld bin ich nicht zu haben. Daniel hat die gleiche
Meinung und wir kaufen ein paar Flaschen Bier und folgen unserer Einladung
in den Kokosnu&szlig;wald. Dort werden wir mit Hackfleischst&auml;bchen bewirtet,
trinken Kaffee und Kokosnus und verleben geruhsame Stunden. Manchmal ist
es ganz angenehm, wenn man nicht miteinander reden kann.<br>
<br>
 Einen Tag wandern wir gen Norden zum Strand. Wir finden wild wachsende Opuntien
und S&auml;ulenkakteen. Wer h&auml;tte das gedacht! Wie sind die blos hierhergekommen?
Ihre Heimat ist S&uuml;damerika. Am Meer kommen wir zu einem sich &uuml;ber
mehrere Kilometer erstreckenden Strand mit schwarzem Sand. Sieht schon ein
bischen strange aus. Ein St&uuml;ckchen weiter werden die Sandk&ouml;rner
etwa fu&szlig;ballgro&szlig;. Manche nehmen die Gestalt gro&szlig;er Felsbrocken
an. Ein Lastwagen wird von Arbeitern in der Gluthitze der brennenden Sonne
beladen.<br>
<br>
 Im angrenzenden Dorf essen wir im fliegenumschwirrten Warong. Nicht gerade
appetitlich hier, aber wir haben Hunger und was den Einheimischen bekommt
wird uns nicht umbringen. Ein gro&szlig;er Fisch wird von ein paar M&auml;nnern
vom Meer herbeigetragen. Wir benehmen uns wie Touries und machen Fotos.<br>
<br>
 Wieder landeinw&auml;rts werden wir einem Arbeiter zwischen die Palmen gelockt
und zu erfrischender Kokosnu&szlig;milch eingeladen. Er erntet Palmenbl&auml;tter.
Die schmalen B&auml;nder werden von den Frauen zu kunstvollen kleinen Taschen
geflochten und mit Reis oder anderm Essen gef&uuml;llt. Dabei arbeiten sie
so sauber, da&szlig; auch das kleinste Insekt nicht eindringen kann.<br>
<br>
 Wir machen die Bekanntschaft einer Wei&szlig;russin. Sie ist in Deutschland
geboren, in England oder Frankreich aufgewachsen, hat mehrere Jahre in Japan
gelebt, driftet schon Monate in S&uuml;dostasien rum und wei&szlig; noch
nicht, ob sie wieder nach Japan geht oder es mal in Australien versucht.
Eine richtige Heimatlose. Einen sehr zufriedenen Eindruck macht sie nicht.
Wir bewundern sie anscheinend nicht gen&uuml;gend und so bleibt es beim gelegentlichen
Hallo vom weiten.<br>
<br>
 22. Mai 1991 Amlapan auf Lombok<br>
<br>
 Pl&ouml;tzlich habe ich es nicht mehr ausgehalten in Chandi Dasa und wollte
so schnell wie m&ouml;glich weiter nach Lombok. Die Insel hat schon die ganzen
Tage von weitem gegr&uuml;&szlig;t. Daniel ging es &auml;hnlich und er hat
sich mir angeschlossen.<br>
<br>
 Abends kommen wir in Amplapan an. Auf dem Busbahnhof bietet uns ein Minibusfahrer
f&uuml;r 5000 Rupia den Transport ins Zentrum an. Ich zeige ihm grinsend
einen Vogel und er lacht und hebt anerkennend seinen Daumen.<br>
<br>
 In Indonesien ist vieles ganz anders als zu Hause. Es gibt faktisch keine
festen Preise. Das was wir schnell als Betrugsversuch einordnen ist hier
Teil der Kultur. Wer viel bezahlt wird als dummer Fremder betrachhtet. Handelt
man dagegen z&auml;h einen guten Preis aus, steigt man in der Achtung der
Leute. Als Weishaut ist es sehr schwer, das einheimische Preisniveau zu erreichen.
Christina vom Gecko Guesthouse in Pangandaran erz&auml;hlte z.B., da&szlig;
sie auf dem lokalen Markt den Fisch niemals zu dem Preis einkaufen kann wie
ihr indonesischer Mann. Und das, obwohl die Leute sie kennen und wissen,
da&szlig; sie mit Argus verheiratet ist. Oder ein andermal war ich mit Linda
in einem Warong in einem Palmenwalddorf. Dort verlangte die fremde G&auml;ste
nicht gewohnte K&ouml;chin mit "Tigaratus" (300) den &uuml;blichen Preis
f&uuml;r Bakso. Ein fixer J&uuml;ngling &uuml;bersetzte uns "Fivehundret"
(500), nicht ahnend, da&szlig; wir der Zahlen bereits m&auml;chtig sind.<br>
<br>
 Am besten erfragt man z.B. den Fahrpreis von verschiedenen unbeteiligten
Personen. Wenn man dann ohne zu fragen in den Minibus steigt und bei der
Ankunft mit &uuml;berlegen sicherer Geste den genauen Fahrpreis entrichtet,
gibt es selten Diskussion um Rupia.<br>
<br>
 Im Guesthouse brennt gerade kein Licht. Meistens arbeiten junge M&auml;nner
in den Unterk&uuml;nften. Sie lernen durch den Umgang mit den Travellern
etwas Englisch. Auch hier sitzen sie mit der Handvoll G&auml;ste zusammen
und eine Gitarre ist auch dabei. Ein M&auml;dchen ist aus Spanien. Sie arbeitet
als Kellnerin in London.<br>
<br>
 Daniel und ich gehen in einen Warong essen. Unterwegs kommen wir mit Sugio
aus Japan in Kontakt. Auch er &uuml;bernachtet in unserem Guesthouse. Sugio
war mehrere Monate in Neuseeland und schw&auml;rmt davon wie sch&ouml;n die
Natur dort ist.<br>
<br>
 Wir erz&auml;hlen von unserem Vorhaben und laden Sugio ein mitzumachen.
Er will es sich &uuml;berlegen.<br>
<br>
 23. Mai 1991 Bergh&uuml;tte<br>
<br>
 Sugio kommt mit. Wir fahren einige Stunden an den Nordk&uuml;ste von Lombok
entlang. Links das weite Meer, um uns Palmen, Reisfelder, stohgedeckte Dorfh&uuml;tten
und rechts steil aufragend der Gunnung Rimjani. 3726 m ist dieser ruhende
Vulkan hoch und wir wollen ihn besteigen.<br>
<br>
 Indonesien ist zu einem Teil vulkanischen Ursprungs. Auf der langgestreckten
Inselkette steht eine ganze Reihe Vulkankegel. Immer wieder kreuzen wir trockene
breite Wasserrinnen. Zur Regenzeit st&uuml;rzen ganze Fluten den Berg hinab
und rei&szlig;en mitunter die Br&uuml;cken fort. Wir m&uuml;ssen mehrfach
die Stra&szlig;e verlassen um unseren Weg fortsetzen zu k&ouml;nnen.<br>
<br>
 In Bajan h&auml;ngt auf dem auf dem Busbahnhof noch ein Schwede rum. Es
ist der gro&szlig;e blonde Lars. Auch er will auf den Berg. Nun sind wir
vier. Mit einem Chartertaxi noch 10 km bis die Stra&szlig;e aufh&ouml;rt.
Hier ist ein kleines Dorf und Guesth&auml;user gibt es auch. Sogar Schlafs&auml;cke
und Zelte kann man sich billig ausleihen.<br>
<br>
 24. Mai 1991 erste Nacht am See<br>
<br>
 Um 6 Uhr lassen wir uns wecken und um sieben geht's los. Lars schl&auml;gt
mit seinen langen Beinen ein viel zu hohes Tempo an und nach kurzer Beratung
soll ich vorangehen, denn ich bin der einzige, der schon mehrfach in Gebirgen
gewandert ist.<br>
<br>
 Es geht bergauf. Meine Stimmung hebt sich mit jedem Schritt. Nach 1&frac12;
Stunde schlage ich die erste kurze Pause vor. Den beiden Schweden geht es
pr&auml;chtig, aber Sugio dampft im wahrsten Sinne des Wortes. Er ist schon
jetzt ersch&ouml;pft und wir machen ihm leichte Vorw&uuml;rfe, da&szlig;
er nichts gesagt hat. Er glaubt umkehren zu m&uuml;ssen, aber wir wollen
das nicht zulassen und nun gehen wir ganz langsam.<br>
<br>
 Wir laufen schon geraume Zeit durch dichten tropischen Wald. Es ist angenehm
frisch. Die Sonne hat ihren H&ouml;chststand noch nicht erreicht und im Schatten
der B&auml;ume heizt sich die Luft nur wenig auf. Hin und wieder sehen wir
Affen. V&ouml;gel und Insekten beleben die Luft. Es macht Spa&szlig; so frei
in die Natur auszuschreiten.<br>
<br>
 Gegen 12 Uhr erreichen wir ein Shelter. Dieses Schutzdach ist etwa 25 m&sup2;
gro&szlig; und &uuml;berspannt eine etwa 1,20 m &uuml;ber dem Grund befindliche
Holzfl&auml;che. Es gibt eine Wasserstelle und wir machen ausgiebig Siesta.
Sugio ist noch bei Kr&auml;ften und wir beschlie&szlig;en weiterzugehen.<br>
<br>
 Bald wird der Wald lichter. Der Anstieg ist steiler geworden und wir gehen
sehr langsam. Vereinzelt treffen wir andere Wanderer. Nach etwa 4 Stunden
kommen wir an den Kraterrand. Wir sind etwa 2600 m hoch. Der Kratersee, die
ihn umgebenden Kraterrandgipfel, die ereinzelt aufsteigenden W&ouml;lkchen,
der aus dem Kratersee aufragende kleine innere Vulkankegel und das weite
sonnen&uuml;berflutete Land hinter uns lassen ein unbeschreibliches Gl&uuml;cksgef&uuml;hl
aufkommen.<br>
<br>
 Leider k&ouml;nnen wir nicht sehr lange verweilen, denn die Zeit dr&auml;ngt,
wollen wir nicht im Dunkeln laufen. Wir werden heute noch zum See absteigen
und unter dem dortigen Shelter schlafen.<br>
<br>
 Der Weg ist teilweise ein Kletterpfad geworden, aber mit etwas Vorsicht
problemlos zu bew&auml;ltigen. Nach etwa zwei Stunden erreichen wir die Baumgrenze
im Innern des Kraters und dann auch bald den See, dessen Wasserspiegel in
etwa 2000 m H&ouml;he liegen soll. Das von weitem leicht gr&uuml;nlich schimmernde
Wasser ist klar und vermutlich &uuml;ber 20 &deg;C warm. Unter einem aus
St&ouml;cken und Zweigen gefertigten und mit Stroh ausgelegten Schutzdach
sitzen ein paar Indonesier und trocknen Fisch. Sie haben reichlich und verkaufen
uns etwas davon. Ich gehe die Umgebung erkunden.<br>
<br>
 Bis zum Shelter ist es noch eine knappe halbe Stunde. Es dunkelt mit meiner
R&uuml;ckkehr zum Lagerfeuer, wir essen und brechen bald auf. Zum Gl&uuml;ck
kenne ich schon den Weg und der Mond scheint. Gegen 20 Uhr treffen wir ersch&ouml;pft
und gl&uuml;cklich an unserem Tagesziel ein. Auch andere Traveller sind hier.
Unsere Mannschaft geht bald schlafen, aber mich zieht es zu den etwa 10 Minuten
von hier befindlichen Hotsprings.<br>
<br>
 Es ist phantastisch sch&ouml;n hier. Der See m&uuml;ndet in einen wunderbaren,
&uuml;ber mehrere Kaskaden gehenden Wasserfall. Etwa 50 m tiefer liegen die
hei&szlig;en Quellen. Mehrere Pools mit warmen bis hei&szlig;em schwefelhaltigem
Wasser erwarten mich. Keine Menschenseele weit und breit. Meiner Kleider
entledigt liege ich in den sch&ouml;nsten Badewannen der Welt. &Uuml;ber
mir der fast volle Mond inmitten des klaren Sternenhimmels, rings die mit
Nadelb&auml;umen bestandenen Felsen des Vulkans, mitten darin der rauschende
Wasserfall, dahinter die im schwachen Mondlicht sichtbaren Siluetten der
Kraterrandgipfel und ich im vom Vulan erhitzten Wasser. 13 Stunden waren
wir unterwegs. Mein wohlig ersch&ouml;pfter K&ouml;rper scheint zu schweben.<br>
<br>
 Der Schwei&szlig; bricht aus den Poren und im vom Wasserfall ausgewaschenen
Bassin finde ich angenehme Abk&uuml;hlung. Dann wieder in die warmen Wannen.
Wie oft ich diese Prozedur wiederholt habe wei&szlig; ich nicht mehr. Beinahe
w&auml;re ich an diesem herrlichen Platz eingeschlafen. Aber irgendwann geht
auch einmal das sch&ouml;nste Bad zu Ende.<br>
<br>
 Zur&uuml;ck am Shelter liegt alles schon im tiefen Schlaf. Ich rolle mich
in meinen Schlafsack, lausche noch ein wenig in die stille Nacht und dann
umf&auml;ngt auch mich in das Nirwana eines tiefen Schlafes.<br>
<br>
 25. Mai 1991 Ausruhen am Vulkansee<br>
<br>
 Unter den Lagerger&auml;uschen erwache ich langsam. Der Tag vergeht in aller
Geruhsamkeit. Wir kochen Tee und Nudelsuppe, genie&szlig;en die Hotsprings,
erkunden das Umfeld und quatschen mit den anderen Travellern. Abens legen
wir uns beizeiten hin.<br>
<br>
 26. Mai 1991 Aufstieg zum h&ouml;chsten Punkt<br>
<br>
 Mitternacht zog n&auml;her schon,&nbsp; In stiller Ruh lag Babylon. &nbsp;
...&nbsp; (Heinrich Heine)&nbsp; Nur oben an des Vulkanus See, da rumort's,
da ziehts die Leute hinauf in die H&ouml;h'. Insgesamt machen sich um die
15 Wagemutige auf. Der Aufstieg wird etwa 6 bis 7 Stunden dauern. Wenn wir
den Sonnenaufgang auf des Vulkanes h&ouml;chstem Punkt erleben wollen, m&uuml;ssen
wir fr&uuml;hzeitig losgehen.<br>
<br>
 Daniel und Sugio gehen nicht mit. Sie trauen sich diese Belastung nicht
zu. Mit dem energiegeladenen Lars folge ich dem Pfad bergauf. Es ist klarer
Himmel und der Mond scheint hell. Unsere Taschenlampen brauchen wir kaum
einschalten. Bald erreichen wir die letzte Quelle, wir f&uuml;llen unsere
Wasserflaschen und B&auml;uche mit dem k&ouml;stlichen Na&szlig;. Nach etwa
2 Stunden beginnt mein rechtes Knie zu schmerzen. Ich denke an die vor uns
liegende Wegstrecke. Wenn ich vern&uuml;nftig w&auml;re, m&uuml;&szlig;te
ich umkehren. Aber der Vulkan hat mich bereits v&ouml;llig in seinen Bann
gezogen.<br>
<br>
 Mit st&uuml;ndlichen kurzen Pausen kommen wir allm&auml;hlich immer h&ouml;her.
Wir m&uuml;ssen einem gr&ouml;&szlig;eren Umbogen folgen, denn vor uns baut
sich un&uuml;berwindliches Gel&auml;nde auf. Einmal verlieren wir den Pfad.<br>
<br>
 Oben an der Kante treffen wir etwa gegen 4 Uhr ein. Wir sind nur noch etwa
sieben. Die anderen sind wahrscheinlich umgekehrt. Noch scheint der Mond
und wir sehen die Spitze vor uns im Dunkeln liegen. Vermutlich noch eine
knappe Stunde bis dorthin ist die einhellige Meinung. Wir beschlie&szlig;en
ein wenig zu warten. Hier oben auf den kahlen H&auml;ngen weht ein kalter
Wind. Solange wir uns bewegten froren wir nicht. Nun wird uns schnell kalt.
Die letzten kargen Str&auml;ucher bieten wenig Schutz.<br>
<br>
 Langsam gehen wir weiter. Der Mond verschwindet um 4 Uhr 30 hinter dem Horizont.
Die Nacht wird dunkler und k&auml;lter. Und auf andere Weise sch&ouml;n.
Vereinzelt sehen wir weit unten in der Ebene die Lichter von Ortschaften.
Der Himmel entfaltet in der letzten und dunkelsten Nachtstunde seine volle
Pracht. Das Kreuz des S&uuml;dens mit dem S&uuml;dpolarstern ist un&uuml;bersehbar.
&Uuml;ber uns ergie&szlig;t sich die Milchstra&szlig;e mit ihrem schier unendlichen
Sternenheer.<br>
<br>
 Der Aufstieg wird immer kr&auml;ftezehrender. Allm&auml;hlich esse ich meine
ganze Verpflegung auf, denn die meiste Kraft brauche ich jetzt. Runter geht
es dann viel leichter. Wir befinden uns auf einer endlosen Ger&ouml;llhalde.
Die Steine rutschen unter den F&uuml;&szlig;en abw&auml;rts. Jeder Schritt
wird dadurch auf weniger als die H&auml;lfte seiner urspr&uuml;nglichen L&auml;nge
reduziert. Die d&uuml;nne Luft erfordert auch mehr Atemarbeit. Pausen werden
in immer k&uuml;rzeren Abst&auml;nden eingelegt. Bald zieht sich der ganze
Tross weit auseinander. Jeder k&auml;mpft jetzt mit sich selbst. Mein rechtes
Knie schmerzt mit jedem Schritt fast unertr&auml;glich.<br>
<br>
 Immer wieder schweift der Blick sehns&uuml;chtig nach Osten. Als ob uns
die Sonne bei dem schweren Aufstieg helfen k&ouml;nnte. Mit der L&auml;nge
und Schwere des letzten Abschnittes haben wir alle nicht gerechnet. Noch
einmal bleiben zwei Leute zur&uuml;ck. Allm&auml;hlich zeichnet sich ein
leichter r&ouml;tlicher Schimmer &uuml;ber dem weiten Horizont ab. Das gibt
uns noch einmal Kraft, ist erneuter Ansporn. Immer h&ouml;her ziehen wir
hinauf. Und immer kr&auml;ftiger wird die rote Farbe am Osthimmel.<br>
<br>
 Und dann ist es soweit. Die ersten Strahlen betasten z&ouml;gernd die weite
Ebene und finden den Weg in unsere leuchtenden Augen. Wir sind fast oben
als die Sonne den n&auml;chtlichen Vorhang zerrei&szlig;t. Gebannt starren
wir in das weite Land. Mit jeder Minute ver&auml;ndert sich die Szenerie.
Die letzten Meter bew&auml;ltigen wir im st&auml;ndigen Wechsel von auszehrendem
Kriechen, ja auch die Arme haben wir zu Hilfe genommen, und trunken machendem
Umherschauen.<br>
<br>
 Um 6 Uhr 30 ert&ouml;nt mein befreiendes Hurah &uuml;ber den Vulkankrater.
Viel Platz ist nicht auf dem schmalen Plateau, aber genug f&uuml;r die Handvoll
Bezwinger.<br>
<br>
 Mit Francesca aus Italien und Satu aus Schweden sind auch zwei M&auml;dchen
bis ganz nach oben geklettert. Wir genie&szlig;en unseren Sieg und den Tag.
Bald beginnen die ersten mit dem Abstieg. Wir aber bleiben fast 4 Stunden
hier oben. K&ouml;nnen uns nicht satt sehen an dem einmaligen Panorama<br>
<br>
 Die ganze Insel Lombok liegt uns zu F&uuml;&szlig;en. Wir sehen das um 40
km entfernt liegende Amlapan, die ganze K&uuml;ste, die umliegenden kleineren
Inseln, mit Sumbawa die n&auml;chste gro&szlig;e Insel im Osten und das im
Westen liegende Bali mit seinem Vulkan. Die Sicht ist so klar, da&szlig;
man sogar Wellen auf dem Meer ausmachen kann. Wenn ich Euch jetzt erz&auml;hle,
da&szlig; auch Walfische zu sehen waren, so ist das gelogen. Aber alles andere
stimmt.<br>
<br>
 Wenn wir den Blick unserem Vulkan zuwenden, schl&auml;gt das Herz nochmal
h&ouml;her. Der bizarre Kraterrand, auf dessen h&ouml;chstem Punkt wir uns
jetzt in 3726 m H&ouml;he befinden, strahlt in phantastischer Wildheit. Der
Kratersee schimmert in mehreren Gr&uuml;nt&ouml;nen und aus dem kleinen inneren
Kegel im See kommen von Zeit zu Zeit Dampfwolken hervor. Am tiefsten Punkt
des Kraterrandes liegt das Shelter. Dort wo sich unweit der See in den rauschenden
Wasserfall zu den Hotsprings ergie&szlig;t.<br>
<br>
 Rings um uns st&uuml;rzen Steinw&auml;nde in tiefen Abgrund. Wir w&uuml;nschen
uns Fl&uuml;gel, um die sich anschlie&szlig;ende Felslandschaft zu &uuml;berfliegen.
Aber auch so sind wir hoch &uuml;ber den langsam aufkommenden Wolken. Der
Nachbarvulkan auf Bali ist bereits von einem weiten wei&szlig;en Wolkenmeer
umschlossen. Seine abgebrochene Spitze ragt daraus wie eine einsame Insel
hervor.<br>
<br>
 Alle sind wieder auf dem R&uuml;ckweg. Auch Lars ist schon lange unterwegs.
Es ist kurz nach 10. Francesca und Satu sind die einzigen Gipfelg&auml;ste
geblieben. Nun beginnen wir gemeinsam mit dem Abstieg. Das erste St&uuml;ck
ist ein wenig schwierig. Ein schmaler Grat mit endloser Tiefe auf beiden
Seiten. Doch dann sind wir auf der langen Ger&ouml;llhalde und rennen jauchzend
hinab. Die Schuhe versinken im lockeren Schotter und aufgrund der Steigung
rutscht das Gestein unter unseren F&uuml;&szlig;en ein St&uuml;ck abw&auml;rts.
Das, was uns den Aufstieg so sauer machte, erweist sich jetzt als halber
Skieffekt.<br>
<br>
 Unterwegs finden wir ein Affenskelett. Wie mag das wohl hierhergekommen
sein? Ein Affe als Bergsteiger? Oder ein Adler? Wir werden das R&auml;tzel
nicht l&ouml;sen. Machen ein Foto und weiter geht's. Mein Knie will immer
weniger mitmachen. Den Schmerz kann ich bezwingen, aber ich mache mir Sorgen
ob eines Schadens.<br>
<br>
 Nach 6 langen Stunden sind wir wieder zur&uuml;ck. Obwohl noch nichts gegessen,
f&uuml;hle ich mich &uuml;berhaupt nicht hungrig und beschlie&szlig;e die
g&uuml;nstige Gelegenheit f&uuml;r einen Fastentag zu nutzen.<br>
<br>
 Mein sind wieder die Hotsprings. Seit gestern ist hier Hochbetrieb. Viele
Indonesier sind anl&auml;&szlig;lich des Vollmondes heraufgekommen und verbringen
ein paar geruhsame Tage hier.<br>
<br>
 Im wohlig warmen Becken liegend beobachte ich eine Horde Affen. Die Tiere
wandern am Berghang entlang und sind auf der Nahrungssuche. Zwei Affen kommen
bis ganz dicht zum Felsen am Wasserfall und schauen sich das menschliche
Treiben an. Unter dem Beifall mehrere Einheimischer schie&szlig;t ein Bursche
mit seiner Steinschleuder auf die armen Kreaturen. Unter Schmerzschreien
laufen sie zur&uuml;ck zu ihrem Rudel.<br>
<br>
 27. Mai 1991 Noch eine Nacht auf dem Vulkan<br>
<br>
 Heute morgen gehen alle bekannten Gesichter wieder runter. Nur ich mache
mir noch einen sch&ouml;nen Tag. Eigentlich wollte ich heute den kleinen
Vulkankegel auf der anderen Seeseite besuchen. Aber mein Knie verbietet sich
jede weitere Belastung. Im Kratersee gibt es sch&ouml;ne gro&szlig;e Karpfen.
Einheimische fangen und verkaufen sie f&uuml;r wenig Geld. In aller Mu&szlig;e
bereite ich den Fisch und genie&szlig;e wieder die Hotsprings. Man kann unter
dem Wasserfall hindurchtauchen und sich hinter der t&ouml;senden Wasserwand
an den Felsen schmiegen. Auch hier quillt hei&szlig;es Wasser aus dem Gestein
und streift wohltuend den K&ouml;rper.<br>
<br>
 28. Mai 1991 Bergh&uuml;tte<br>
<br>
 Am Vormittag mache ich eine kleine Wanderung entlang einem andern bergab
f&uuml;hrenden Pfad. Hier weiter unten sollen auch noch Hotsprings sein.
Nach einer knappen Stunde kreuzt der Pfad einen hei&szlig;en Wasserlauf in
rotbraunem Bett. Ich wende mich nach links wieder bergauf und gelange nach
ein paar Minuten zu einem idyllischen Platz. An mehreren Stellen sprudelt
warmes, kaltes oder hei&szlig;es Wasser hervor. Im Felsgestein gibt es tiefe
Auswaschungen und ich krieche mehrere Meter in den Berg. Hier drinnen ist
es hei&szlig; wie in einer Sauna. Das schier endlos flie&szlig;ende warme
Wasser hat die Steine ausgeh&ouml;lt und aufgeheizt. Leider kann ich nicht
allzulange verweilen, denn ich will heute noch hinunter gehen.<br>
<br>
 Gegen 12 zur&uuml;ck am Shelter und losmarschiert. Mein Knie, mein Knie.
Wenn das doch nur in Ordnung w&auml;re. Nach etwa 3 Stunden Aufstieg erreiche
ich wieder den Kraterrand. Letzter beschaulicher Abschiedsblick &uuml;ber
das einzigartige Panorama und dann geht es abw&auml;rts, abw&auml;rts, abw&auml;rts.
Der Abend findet mich bereits im dichten Tropenwald. Es wird sehr dunkel
und ich mu&szlig; ganz langsam gehen um in dem unwegsamen Gel&auml;nde nicht
zu st&uuml;rzen. Der Mond l&auml;&szlig;t sich viel Zeit und steht flach
&uuml;ber dem Horizont; ist mir also keine Hilfe. Obwohl reichlich m&uuml;de
und ersch&ouml;pft, schmerzendes Knie und dunkler Wald und allein, f&uuml;hle
ich mich pr&auml;chtig. Ich genie&szlig;e die Einzigartigkeit des Augenblicks.
Einerseits m&ouml;chte ich bald ankommen, andererseits aber auch nicht.<br>
<br>
 Gegen 21 Uhr erreiche ich den Warong gegen&uuml;ber der Bergh&uuml;tte und
esse was das Zeug h&auml;lt. Wieder in einem richtigen Bett schlafe ich was
das Zeug h&auml;lt.<br>
<br>
 29. Mai 1991 F&auml;hre nach Sumbawa und Gast bei Ferin<br>
<br>
 Fr&uuml;h geht es los und bereits mittags bin ich auf der F&auml;hre nach
Sumbawa. Ferin ist Busschaffner und kann ein wenig Englisch. Er bietet mir
einen Platz f&uuml;r 2000 Rupia an. Das ist ein fairer Preis von vornherein
und wir kommen ins Gespr&auml;ch. Er versucht gar nicht erst Traveller zu
&uuml;bervorteilen, denn es lohnt sich nicht und lieber redet er mit ihnen.
Wir empfinden Sypathie f&uuml;reinander und ich spendiere einen Kaffee.<br>
<br>
 Es ist das erste Mal, da&szlig; ich mit einem Indonesier n&auml;her in Kontakt
komme. Ferin ist 25 Jahre alt. Er wohnt jetzt in Sumbawa Besar. Aufgewachsen
ist er in Ost-Timur, der fr&uuml;heren portugiesischen Kolonie. Er hat seine
Mutter noch dort, aber seit Jahren nicht gesehen. Der Vater ist im vergeblichen
Befreiungskampf gegen indonesische Staatssoldaten umgekommen. Sp&auml;ter
in Australien erfahre ich, da&szlig; in den siebziger Jahren sch&auml;tzungsweise
Hunderttausend Menschen auf Timor ihr Leben verloren haben. Ferin war 12
als er zusammen mit vier anderen Freunden eines Nachts das Gouverneurshaus
angez&uuml;ndet hat. Seine Kameraden sind dabei umgekommen. Er konnte sich
tagelang verstecken und dann heimlich mit einem Motorboot in dunkler Nacht
die Insel verlassen. Seitdem lebt er unter falschen Namen auf Sumbawa.<br>
<br>
 In Sumbawa Besar bringt mich Ferin zu seinem Haus. Er sch&auml;mt sich wegen
den &auml;rmlichen Verh&auml;ltnissen aber ich erkl&auml;re ihm, da&szlig;
ich nicht reise um Luxus pr&auml;sentiert zu bekommen, sondern um das Leben
anderer Menschen kennenzulernen.<br>
<br>
 Wir kommen in die verwinkelte Siedlung. Kleine wacklige Strohh&auml;uschen
lehnen sich aneinander. Die Menschen wohnen hier dicht beieinander. Viele
kennen Ferin und kommen neugierig herbei um den ungewohnten Gast zu betrachten.<br>
<br>
 Sein H&auml;uschen mi&szlig;t nicht mehr als etwa 25 m&sup2;. In dem schmalen
Eingangsflur steht ein Minitisch mit zwei St&uuml;hlen. Hinter einer d&uuml;nnen,
mit Zeitungspapier beklebten Trennwand ist eine kleine Kochnische und das
Familienbett durch einen Vorhang abgetrennt. F&uuml;r ein Jahr kostet diese
Unterkunft 100000 Rupia Miete. Ferin verdient als Busschaffner 30000 Rupia
im Monat. Durch Mehrarbeit und zus&auml;tzliche Fahrg&auml;ste kommen noch
einmal etwa 60000 Rupia hinzu.<br>
<br>
 Seine kleine h&uuml;bsche Frau hat vor einem knappen Jahr ein Baby entbunden.
Zusammen mit Little Darling leben sie hier still und zufrieden ihr kleines
Leben. Ferin ist oft unterwegs. Seine Arbeit ist nicht leicht. Auch heute
mu&szlig; er noch mal los, denn am Bus sind die Bremsen zu reparieren. Sie
wollen mir ihr Bett zur Verf&uuml;gung stellen. Erst als ich androhe in das
nahegelegene Guesthouse zu gehen, darf ich im Flur auf der Erde schlafen.<br>
<br>
 Es ist noch hell und ich wandere ein wenig durch den Ort. Es gibt eine Reihe
kleiner L&auml;den in den relativ breiten Stra&szlig;en. Mir f&auml;llt nichts
besseres ein und so kaufe ich ein paar Flaschen Bier und Schokoladenkekse
f&uuml;r den Abend.<br>
<br>
 Ich laufe zum Busbahnhof aber Ferin arbeitet vermutlich in einer Garage.
Hier stehen einige Warongs und ich bestelle Es Champur. "Eis Mix" habe ich
&uuml;bersetzt und bin neugierig wie es wohl schmecken wird. In eine kleine
Schale wandern verschiedene vermutlich gekochte Fruchtst&uuml;ckchen, farbige
Gelees und diverse S&auml;fte oder Sirups. Ein Eisblock wird mit einem eisernen
Drehhobel in hauchd&uuml;nne Scheibchen zerschabt, die auf die darunter stehende
Schale fallen, bis sie einen kleinen Berg bilden. Das ganze kostet umgerechnet
40 Pfennig und ist eine wohltuende kalorienarme Erfrischung. Besser als jede
Eiskrem.<br>
<br>
 Durch ein paar G&auml;rten gelange ich zum nahe gelegenen Flu&szlig;. Bananenstauden
spenden Schatten und ein Mann bew&auml;ssert seine Beete mit an einer Schulterstange
h&auml;ngenden gro&szlig;en B&uuml;chsen, mit denen er immer wieder braunes
Wasser sch&ouml;pft. Ein St&uuml;ckchen weiter wird geangelt. Neugierig trete
ich n&auml;her. Freundlich zeigen mir die Jungs ihre Garnelen. An einer seichten
Stelle sind Na&szlig;reisfelder abgesteckt und wieder ein St&uuml;ck weiter
waschen Frauen ihre W&auml;sche. Etwas verborgen im Schilf sehe ich badende
M&auml;nner und noch weiter hinten sitzen wieder Angler. Der ruhig dahinflie&szlig;ende
braune Flu&szlig;, das Abendlicht und die friedlichen Menschen ringsumher
erwecken in mir eine tiefe Freude.<br>
<br>
 Auf dem R&uuml;ckweg fotografiere ich zwei sich extasisch freuende kleine
Jungs. Sie spielen ganz hingebungsvoll an einer brennenden M&uuml;llhalde.
Immer wieder laufen sie hin und her nach etwas Brennbaren. Mit St&ouml;cken
wollen sie das Feuer beleben. Auch das ist Indonesien.<br>
<br>
 Ferins Frau hat etwas gekocht und wir warten gemeinsam auf den Hausherrn.
In der offenen T&uuml;r sammeln sich die Nachbarn. Kinder und Erwachsene
starren ungeniert in den Flur. Alle blicken freundlich und lachen viel. In
diesen Slums gibt es keine Geheimnisse. Wozu auch. Alle sind gleich arm.
Durch das enge Zusammenleben wird das Dasein unter diesen schweren Bedingungen
wahrscheinlich leichter.<br>
<br>
 Gegen 8, es ist schon dunkel, kommt Ferin. Seine Arbeit ist noch nicht fertig,
aber seine Kollegen haben ihn eine Stunde f&uuml;r seinen Besuch beurlaubt.
Wir gehen zum Flu&szlig; um uns zu baden. Vorsichtig frage ich nach einer
Toilette. Die Toilette ist der Flu&szlig;. Geahnt hatte ich es bereits. Etwas
&Uuml;berwindung kostet es mich, meinen K&ouml;rper in den von F&auml;kalien
durchsetzten Wasser zu waschen. Aber was soll ich mich zieren. Seit Jahrtausenden
sind das die Lebensgewohnheiten der Menschen hier. Kopfw&auml;sche und Z&auml;hneputzen
lasse ich heute aus. Man mu&szlig; ja nicht &uuml;bertreiben. Im Licht der
Taschenlampen erfahre ich, da&szlig; Frauen und M&auml;nner an separaten
Stellen baden.<br>
<br>
 Es gibt Reis und etwas Fisch und sogar eine Gem&uuml;sesuppe. Wir trinken
das Bier gen&uuml;&szlig;lich wie Sekt. Eine Schokoladenkekspackung spendieren
wir unseren Zaung&auml;sten. Ich mache ein Foto von den ca. 20 Gesichtern
in der T&uuml;r. Als der Blitz zuckt und der Apparat surrt schreit eine Frau
freudig auf und l&auml;uft davon, vermutlich um die Neuigkeit sofort zu erz&auml;hlen.<br>
<br>
 Ferin ist wieder fortgegangen und ich versuche mit meinen 3 Worten Indonesisch
Kommunikation. Wir verstehen einander kaum, haben aber alle viel Spa&szlig;
an unserem Mimenspiel. Halb 12 ist Ferin von der Garage zur&uuml;ck. Obwohl
wir gegen 5 Uhr aufstehen werden, spendiert Ferin noch einen Whisky. Ich
bin &uuml;ber solche Sch&auml;tze erstaunt und erfahre von einem australischen
Freund. Ferin will fr&uuml;hmorgens noch einen Brief schreiben und ihn mir
mit auf die Reise geben.<br>
<br>
 30. Mai 1991 Ostende Sumbawa Nightmarket<br>
<br>
 Das Fr&uuml;st&uuml;ck besteht aus Pisang Goreng (gebratener Banane) und
wieder Nasi Ikan (Reis und Fisch). Ferin bietet mir einen zweiten Kaffee
an und erntet daf&uuml;r von seiner Frau einen strafenden Blick. Ich lehne
dankend ab. Wie knapp m&uuml;ssen diese Menschen leben.<br>
<br>
 Auf ein Flu&szlig;bad verzichte ich heute morgen. Ferin, der nur ein paar
Stunden zu Hause war, mu&szlig; heute wieder auf zwei Tage fort. Mein Bus
f&auml;hrt um 9. Das n&auml;chste Reiseziel ist Bima. Gern w&auml;re ich
mit diesen warmherzigen Menschen l&auml;nger und n&auml;her in Kontakt gekommen.<br>
<br>
 Abends kommt der Bus am &ouml;stlichen Ende von Sumbawa an. Die Ortschaft
zieht sich in die L&auml;nge. Von der langen Busfahrt bin ich etwas geschlaucht.
Morgen kann ich mich ausruhen, denn das Schiff nach Flores f&auml;hrt erst
Sonnabend fr&uuml;h.<br>
<br>
 Auf dem Nightmarket gibt es warme s&uuml;&szlig;e Kuchen, Omeletts, S&auml;fte,
die allgegenw&auml;rtigen S&uuml;dfr&uuml;chte und das &uuml;bliche Essen.
Am Mee Goreng Stand gefallen mir die Leute am besten und ich lasse mich hier
nieder.<br>
<br>
Ich genie&szlig;e das abendliche Stra&szlig;entreiben dieses entlegenen Ortes.
Vor dem Kino dr&auml;ngen sich Leute. Andere wandern auf und ab. Die Gesch&auml;fte
sind noch ge&ouml;ffnet. Etliche kleine Pferdekutschen stehen bereit. Die
relativ kleinen Pferde ziehen Einachser. Vorn der Kutscher und hinten 4 Pl&auml;tze.
Oft genug fahren 6 und 8 Menschen auf solch kleinem Gef&auml;hrt. Die Essensst&auml;nde
und auf der Stra&szlig;e liegenden feilgebotenen Waren sind mit kleinen Petroleum-
oder Gaslampen erhellt und geben der Szenerie eine anheimelnde Atmosph&auml;re.<br>
<br>
31. Mai 1991 Kinderschar Gado2 Polizist<br>
<br>
 Auf einem Spaziergang abseits der Hauptstra&szlig;e werde ich sofort zur
Kinderattraktion. Etwa 30 kleine und halbw&uuml;chsige M&auml;dchen und Jungen
begleiten mich mit viel Geschrei und Faxen. Die Erwachsenen gr&uuml;&szlig;en
freundlich. Im Ort sind t&auml;glich 10 oder 20 Traveller auf Durchreise.
Hierher in die abgelegenen Wohnbereiche verirrt sich anscheinend selten eine
Wei&szlig;haut. Anders kann ich mir diesen fr&ouml;hlichen Aufruhr nicht
erkl&auml;ren.<br>
<br>
 In einem Warong am letzten Ende der Hauptstra&szlig;e bestelle ich Gado
Gado. Dieses Mixgem&uuml;se mit Erdnu&szlig;so&szlig;e schmeckt &uuml;berall
anders und ist immer eine gute Wahl. Der Warung wird von einer chinesischen
Familie betrieben. Das Gado Gado hier ist das beste, das ich je gegessen
habe. Bald gesellen sich Zaung&auml;ste an die offene T&uuml;r. Inzwischen
kann ich schon erz&auml;hlen, da&szlig; ich aus Allemania Timur bin, vorher
nie reisen konnte, jetzt Deutschland eins ist und ich mit Kereta Api und
Bis nach Honkong gefahren bin. Den Flug nach Bangkok mache ich vor und auch
die restliche Reiseroute ist nicht schwer zu berichten. Ingenieur Computer
versteht auch jeder. Der Dorfpolizist trinkt in Zivil ein Bier. Er ist ein
junger Bursche und verdient 140000 Rupia im Monat. Das Bier kostet 2500 und
Gado Gado 500 Rupia. Noch ein Gado Gado mit auf den Weg f&uuml;r die morgige
&Uuml;berfahrt und dann mache ich mich auf den R&uuml;ckweg.<br>
<br>
 Wieder im kleinen Guesthouse treffe ich auf Sugio. Das Zimmer teile ich
mit einem anderen Japaner und ich mache die beiden miteinander bekannt. Empfehle
meinen eben entdeckten Warong und die beiden machen sich auf ihn zu besuchen.<br>
<br>
 Inzwischen wandere ich in die entgegengesetzte Richtung zum Hafen. Bald
h&ouml;rt die Ortschaft auf und die Landstra&szlig;e beginnt. Immer wieder
werde ich von den vorbeifahrenden kleinen Droschken aufgefordert mitzufahren.
Nach etwa 3 Kilometern komme ich zum Hafendorf. Die H&auml;user stehen einzeln
und auf Pf&auml;hlen und sind &uuml;ber Treppen zug&auml;nglich. Diese Bauweise
treffe ich nicht nur in seichten Uferregionen an. Auch tiefer im Landesinnern
wird teilweise so gebaut. Die Menschen k&ouml;nnen tags&uuml;ber unter ihren
Behausungen Schutz vor der sengenden Sonne finden.<br>
<br>
 Den R&uuml;ckweg nehme ich auf solch eine kleinen Pferdekutsche. Immer wieder
wird angehalten und jemand steigt zu oder ab. Jedesmal m&uuml;ssen die Fahrg&auml;ste
auf dem wackligen Gef&auml;hrt hin und her rutschen um die Balance zu halten<br>
<br>
 Meine Zimmernachbarn sind Bettina und Martin aus S&uuml;ddeutschland. Auch
sie wollen morgen mit dem Schiff fahren. Die meisten Traveller sind aus Deutschland
und England. Im Westen des Landes habe ich viele Holl&auml;nder getroffen.
Jetzt, mehr im Osten, nehmen die Australier zu. Auch Schweden und die Schweiz
sind h&auml;ufig vertreten. Andere Nationen trifft man seltener an.<br>
<br>
 1. Juni 1991 Ankunft Flores Abendspaziergang<br>
<br>
 Am fr&uuml;hen Morgen ist allgemeiner Aufbruch. Die Droschkenfahrer eilen,
denn mit dem F&auml;hrboot kommen Passagiere und Auftr&auml;ge. Am liebsten
w&uuml;rden sie uns vom Zimmer abholen so begierig sind sie auf Kundschaft.<br>
<br>
 Am Hafen ist Hochbetrieb. Es ist noch Zeit. In einem Warung essen wir noch
mal richtig. Das Guesthousefr&uuml;hst&uuml;ck ist im Preis mit inbegriffen
und besteht meist aus Kaffee und einem Miniimbi&szlig; wie Pancake, Pisang
Goreng (gebratene Banane) oder 2 Scheiben Toast. Die &Uuml;berfahrt wird
den ganzen Tag dauern und das Schiffskantinenessen ist im allgemeinen teuer
und schlecht.<br>
<br>
 Nach ein paar Stunden ankert unser F&auml;hrboot. Es transportiert auch
Autos und LKW's zwischen denen es sich die haupts&auml;chlich einheimischen
Passagiere bequem gemacht haben. Sicherheitsvorschriften die das verbieten,
scheint es nicht zu geben. Inzwischen kommt ein kleiner Dampfer l&auml;ngsbei
und es geht hin&uuml;ber und her&uuml;ber.<br>
<br>
 Auch Sugio und meine deutschen Bekannten steigen um. Sie wollen auf die
Komodo Inseln die Riesenwarane ansehen. Diese mehrere Meter langen Reptilien
gibt es nur dort und sonst nirgens auf der Welt. Mit ihren langen roten Zungen
haben sie m&ouml;glicherweise bei der Erfindung der Drachen Pate gestanden.
Die Komodo Inseln liegen zwischen Sumbawa und Flores, meinem n&auml;chsten
Reiseziel.<br>
<br>
 Mich zieht es nicht so sehr zu animalischen touristischen Attraktionen.
Es wird anstrengend sein, den Tourif&auml;ngern zu entgehen und meine Zeit
ist zu begrenzt um solche Spielchen mitzumachen. Nach 2 Monaten l&auml;uft
das Visum unwiederruflich aus und der Weg nach Osten ist noch weit.<br>
<br>
 In den Abendstunden erreichen wir Flores. Minibusse warten an der Anlegestelle
und ein Wettbewerb um &Uuml;bernachtungsg&auml;ste entbrennt. Es geht nur
um eine Nacht und ich suche einfach das billigste Angebot aus. Die Guesthaus-
und Busbetreiber arbeiten Hand in Hand. Bringe ich dir heute Schlafg&auml;ste
sorgst du daf&uuml;r, da&szlig; diese morgen meine Fahrg&auml;ste werden.
Auch mit Guesth&auml;usern der n&auml;chsten Reiseetappen gibt es Kontakte.
Sie empfehlen sich gegenseitig und die Busfahrer sorgen schon daf&uuml;r,
da&szlig; die Traveller ja richtig aussteigen.<br>
<br>
 Die Jungs vom Sunny Guesthouse machen sich sogar die M&uuml;he uns in den
Ort zum Abendspaziergang zu begleiten. Als wir dann lieber unter uns bleiben
wollen, ziehen sie sich ohne ein Zeichen des Beleidigtseins zur&uuml;ck.
Es mag dem Leser vielleicht etwas befremdlich vorkommen, da&szlig; Traveller,
die um die halbe Erde gereist sind dieses Land kennenzulernen, dann solche
Kontaktangebote ablehnen und lieber im eigenen Saft schmoren.<br>
<br>
 Indonesien ist f&uuml;r uns Europ&auml;er aufgrund seiner Fremdartigkeit
exotisch und reizvoll. Aber jeder Reiz und jede Exotik kann auf Dauer und
intensiv konsumiert auch l&auml;stig werden. Man m&ouml;chte mal ausspannen,
zu Hause sein, sich einfach ausruhen. Wenn du auf der Stra&szlig;e angesprochen
wirst mit: "Hello Mister! Wat's your name?", so mag das ein paar mal angehen.
Wenn du dann feststellst, da&szlig; damit das gesamte Vokabular deines Gegen&uuml;ber
ersch&ouml;pft ist und das Ganze sich zig Mal jeden Tag wiederholt, dann
treten nach ein paar Wochen gewisse Erm&uuml;dungserscheinungen ein.<br>
<br>
 Indonesier haben von Natur aus ein sonniges Gem&uuml;t. Traveller bringen
es fertig, einen Tag lang im gleichen Bus zu fahren, ohne miteinander zu
reden. Indonesier sprechen dich &uuml;berall an. Manche wollen einfach nur
gesehen werden. Sie freuen sich allein schon dar&uuml;ber, da&szlig; du sie
angesehen hast. Andere sind einfach neugierig und bringen es zum "Where do
you come from?" und "Where you are going?". Und wieder andere wollen dir
etwas verkaufen, dir ein Guesthouse empfehlen, dich irgendwohin fahren. Und
dann gibt es noch die, die mit dir reden wollen um ihr Englisch zu verbessern.<br>
<br>
 Auf der Suche nach einen Warong schlie&szlig;t sich uns ein netter Dorfbursche
an. Er f&uuml;hrt uns zu einem kleinen gem&uuml;tlichen Restaurant. Leise
ert&ouml;nt indonesische Musik. Unser F&uuml;hrer will sich verabschieden,
aber ich lade ihn ein mit uns zu speisen. Er habe schon gegessen, doch schlie&szlig;lich
l&auml;&szlig;t er sich zu einem Kaffee &uuml;berreden. Wir lernen "Siapa
nama anda?" (Wie ist dein Name?) und auf dem R&uuml;ckweg haben wir Spa&szlig;
and den verwunderten indonesischen Gesichtern, als wir unsere neue Floskel
flei&szlig;ig gebrauchen.<br>
<br>
 2. Juni 1991 Stadtspaziergang Ruteng<br>
<br>
 Flores erhielt seinen Namen aufgrund der vielen bunten Blumen, die es hier
geben soll. Wahrscheinlich ist gerade keine Bl&uuml;tezeit. Auf dem Weg &uuml;ber
die h&uuml;gelige Insellandschaft gleiten abwechslungsreich und &uuml;ppig
begr&uuml;nte T&auml;ler und Bergh&auml;nge an unseren sich nicht satt sehen
k&ouml;nnenden Augen vor&uuml;ber. Immer wieder s&auml;umen Affen die Stra&szlig;e.
Je weiter wir nach Osten kommen um so trockener sind Land und Klima. Der
Einflu&szlig; des Riesenkontinents Australien wird allm&auml;hlich sp&uuml;rbar.<br>
<br>
 Schon im Dunkeln kommen wir nach Ruteng. Der Busfahrer f&auml;hrt etliche
Nebenwege an, um die Reisenden an den gew&uuml;nschten Stellen abzusetzen.
Auch die paar Traveller werden direkt bis vor ein Guesthouse gefahren.<br>
<br>
 Ein Garten umschlie&szlig;t das mit seiner Veranda einladende H&auml;uschen.
Es gibt noch etwas Platz und sogar Abendbrot. Ich verzichte zugunsten eines
Abendspazierganges. Irgendwo finde ich mit Sicherheit einen Warong.<br>
<br>
 Ruteng ist eine kleine ruhige Ortschaft. Die Stra&szlig;en verlaufen rechtwinklig,
die hellen H&auml;user sind von gr&uuml;nen G&auml;rten und Hecken umgeben.
Ich entdecke eine katholische Kirche, einen Marktplatz, zwei bessere Speisestuben,
die hier den Rang eines Restaurants besitzen, eine Schule, in der Kinder
hingebungsvoll indonesische Weisen singen.<br>
<br>
 Flores und weitere Inseln im Osten sind katholisch missioniert. Der Einflu&szlig;
des Christentums ist hier tiefgreifend. Viele Inselkinder tragen biblische
Namen. Mehrmals treffe ich Namensvetter. Zieht es mich in Europa h&ouml;chstens
aus touristischer Neugier in ein Gotteshaus, bin ich hier auf einmal merkw&uuml;rdig
heimisch anger&uuml;hrt. Unter so vielem Fremden wird jede vertraute Struktur
dankbar als innerer Halt empfunden. Wie sehr wir den heimischen Kulturkreis
brauchen wird einem erst in der Ferne bewu&szlig;t.<br>
<br>
 Wie lange kann man es in einer v&ouml;llig fremden Welt leben? In einer
Welt, deren Menschen z.B. schwebende Gallerte sind, die du kaum auseinander
halten kanst, deren Himmel gelb ist, mit strichf&ouml;rmigen schwarzen Wolken,
Wasser milchig und voller roter W&uuml;rmer, bizarr netzf&ouml;rmige Planzen
blau sind. In der die Regentropfen wie Gummib&auml;lle h&uuml;pfen, Essen
als Staub eingeatmet wird, sieben eckig gr&uuml;ne Monde, drei violette Sonnen
und keine Sterne scheinen. Wenn die Sprache aus Pfeift&ouml;nen besteht,
Musik in Form von Lichteffeckten passiert, man st&auml;ndig &uuml;ber dich
lacht und du nicht nur f&uuml;r ein paar Stunden Gast bist, sondern darin
lebst. Dir Schlafplatz, Nahrung und Transport organisieren kannst. Wie lange
h&auml;lt deine Psyche diesen Stre&szlig; aus, gesetzt den Fall, du bist
unter normalen irdischen Bedingungen aufgewachsen. Wie wird es einem solchen
Gallertwesen auf unserer Erde ergehen? Aber zur&uuml;ck zu Indonesien.<br>
<br>
 3. Juni 1991 Indonesischer Boxkampf in Sato<br>
<br>
 Bleibe einen ganzen Tag in Ruteng. In Sato, einem 20 km entfernten Dorf,
ist heute Boxen auf indonesisch. Um 12 soll der Bus fahren, aber als ich
eine Viertelstunde vorher von einem Vormittagsbummel zum Guesthouse komme,
sind schon alle fort.<br>
<br>
 Felix ist aufgrund einer Kinderl&auml;hmung gehbehindert. Er hilft im Guesthouse
bei freier Kost und Logis f&uuml;r ein Taschengeld. Er m&ouml;chte sein Englisch
verbessern und hofft auf ein Studium. Er begleitet mich zur Ausfallstra&szlig;e
um ein Auto anzuhalten. Auf meine Frage hin erfahre ich, da&szlig; er kein
Fahrgeld hat und deswegen in Ruteng bleiben wird. Das einmal im Jahr stattfindende
Volksfest erfordert 1000 Rupia (=1DM) Fahrtkosten und es gibt Indonesier,
die sich das nicht leisten k&ouml;nnen. Ich bitte Felix mich zu begleiten.
Auf dem LKW sind quer auf der Ladefl&auml;che starke Bretter angebracht und
dienen als Sitzb&auml;nke. Unterwegs steigen weitere Leute hinzu. Dabei wird
keinesfalls die Ladeklappe herabgelassen, sondern die Fahrg&auml;ste klettern
&uuml;ber Achsen, Reifen und Au&szlig;enwand in das Wageninnere.<br>
<br>
 Das Dorf Sato liegt weitgestreut in einer baumbestandenen kleinen Ebene.
Eine kleine bethelnu&szlig;kauende Alte stampft in einem M&ouml;rser K&ouml;rner
zu Mehl. Ein St&uuml;ck weiter tr&auml;gt ein Mann eine dicke Bambusstange.
Ich mache ein Foto. Manta hei&szlig;t das alkoholische Getr&auml;nk darin.
Felix kennt hier viele Leute und schon sind wir eingeladen auf ein Glas dieses
Palmweines. Es ist ein klares Getr&auml;nk. Daran, da&szlig; im dargebotenen
Glas ein paar kleine G&auml;rfliegen schwimmen st&ouml;rt sich niemand. Ich
fische sie mit dem Finger heraus und genie&szlig;e den ersten Palmwein meines
Lebens.<br>
<br>
 Dann zum Ort des Geschehens. Auf einer fast fu&szlig;ballfeldgro&szlig;en
Wiese haben Hunderte Menschen ein langgezogenes Rechteck gebildet. In der
Mitte sitzen alte M&auml;nner und bilden eine Jury. Das Nachbardorf ist zu
Besuch und an den Stirnseiten klopfen weitere alte M&auml;nner mit Stangen
rythmisch auf die Erde und tanzen und singen dazu. Dann gehen diese Dorfvertreter
mit je einem ihrer jungen M&auml;nner in die Mitte und verhandeln, ob die
beiden K&auml;mpfer als etwa gleichstark einzusch&auml;tzen sind. Bis sich
die Parteien einigen, vergeht geraume Zeit und die J&uuml;nglinge werden
mehrfach gewechselt.<br>
<br>
 Die K&auml;mpfer bekommen einen G&uuml;rtel um und in die rechte Hand einen
kleinen mit Glasscherben prall gef&uuml;llten dickwandigen Beutel. Hinter
den Kontrahenten greifen je zwei Adjudanten in die G&uuml;rtel und auf ein
Signal hin versuchen sich die indonesischen Boxk&auml;mpfer gegenseitig zu
verletzen. Verlierer ist, wer zuerst am Kopf blutet.<br>
<br>
 Die Menge bricht in lautes Geschrei aus als die 6 M&auml;nner heftig im
Kreis herumwirbeln. Wir stehen zu weit entfernt, um den Kampf genau verfolgen
zu k&ouml;nnen. Bald ist die Auseinandersetzung entschieden und der n&auml;chste
Wettstreit wird in gleicher langwieriger Weise vorbereitet.<br>
<br>
 Nach ein paar Runden macht Felix mich mit seinem Cousin bekannt und wir
werden in sein Haus zum Essen eingeladen. Auf aus Reisstroh geflochtenen
Matten hocken 8 M&auml;nner im Kreis und die Frauen und M&auml;dchen bringen
Teller und Sch&uuml;sseln herbei. Der Reis hat eine vorz&uuml;gliche Qualit&auml;t.
Dazu gibt es currygew&uuml;rztes Fleisch und Palmwein. Zum Abschlu&szlig;
trinken alle Kaffee und rauchen indonesische Zigaretten. Die meisten bevorzugen
Kretek Tabak. Dieses s&uuml;&szlig;liche &Ouml;laroma begleitet den Reisenden
&uuml;berall im indonesischen Inselarchipel.<br>
<br>
 Dann gehen wir noch einmal zu Arena des Volksfestes. Das Treiben ist noch
in vollem Gange. Die Sonne steht schon tief als die G&auml;ste wieder die
Personen-LKW's besteigen. Bereits im Halbdunkel kommen wir wieder in Ruteng
an.<br>
<br>
 4. Juni 1991 Fahrt nach Moni<br>
<br>
 Wieder eine schier endlose Busfahrt gen Osten. In Ende habe ich keinen Anschlu&szlig;
mehr. Es ist erst 14 Uhr. Moni liegt 130 km, etwa 3 Busstunden, von hier.
Ich beschlie&szlig;e zu laufen und mein Gl&uuml;ck als Anhalter zu versuchen.
Schlie&szlig;lich h&auml;lt ein Minibus voller englischer Traveller. Bevor
die indonesische Besatzung irgendetwas zu mir sagen kann, rufen mehrere Fahrg&auml;ste
wie aus einer Kehle: "Same price!". Sie haben das Fahrzeug gechartert und
mit mir an Bord wird es dadurch f&uuml;r alle etwas billiger. Die hintere
T&uuml;r fehlt und die Abgase samt Stra&szlig;enstaub wehen uns unangenehm
ins Gesicht. Schlie&szlig;lich behelfen wir uns mit einem St&uuml;ck Stoff.<br>
<br>
 Die Insel Flores ist zum gro&szlig;en Teil h&uuml;gelig bis bergig. Vermutlich
deswegen ist die urspr&uuml;ngliche Vegetation kaum zerst&ouml;rt. Die D&ouml;rfer
schmiegen sich mit ihren leichten Bambush&uuml;tten sanft in die gr&uuml;ne
Landschaft. Bananenstauden, Kokosnus- und andere Palmen, Orangenb&auml;ume
und heckenumstandene kleine Felder pr&auml;gen die von Menschen bewohnten
Landstriche. Dort wo es hinauf in die Berge oder zum Vulkan geht beginnt
dichter Urwald. Waldwanderwege sind in Indonesien unbekannt. Die einheimische
Bev&ouml;lkerung ist zu sehr mit dem Lebensunterhalt besch&auml;ftigt und
die paar schnell durchreisenden Traveller haben andere Interessen, als Pfade
in die unwegsamen Waldgebiete zu treten.<br>
<br>
 Bei Amina Moe, dem von Franziska so sehr empfohlenen Guesthouse, ist noch
etwas Platz. Endlich f&uuml;r ein paar Tage nicht unterwegs sein und ausruhen.
Faul sein, F&uuml;&szlig;e hochlegen, lesen, Radio h&ouml;ren.<br>
<br>
 5. bis 11. Juni 1991 Tage in Moni<br>
<br>
 Das Abendbrot gestern war eine angenehme &Uuml;berraschung. F&uuml;r 1500
Ruipa nimmt man am gemeinschaftlichen Essen teil. Neben Reis, verschiedenen
Gem&uuml;sen, teilweise mit Nudeln vermischt, Bratei und etwas Fleisch stand
eine Sch&uuml;ssel Schwenkkartoffeln. Schwenkkartoffeln wie ich sie zu Hause
nicht besser hinkriege. Wann habe ich das letzte Mal Kartoffeln gegessen?
Alle a&szlig;en mit gro&szlig;en Appetit. Kaum etwas blieb &uuml;brig von
dem herrlichen und reichhaltigem Essen.<br>
<br>
 Die &Uuml;bernachtung kostet 2500 Rupia und schlie&szlig;t Kaffee oder Tee
und warme Schmalzkuchen vom Markt zum Fr&uuml;hst&uuml;ck ein. Auf einer
kleinen Veranda kann man das Treiben auf der am Haus vorbeigehenden Stra&szlig;e
und dem gegen&uuml;berliegenden Markt beobachten.<br>
<br>
 Moni liegt mitten auf Flores. Der Ort ist nach unseren Vorstellungen ein
gr&ouml;&szlig;eres Dorf. Die vorbeifahrenden Reisenden sehen nur ein paar
am Stra&szlig;enrand stehende H&auml;user, den kleinen Markt und die Kirche.
Ein gro&szlig;er Teil der H&auml;user liegt dem Blick von der Stra&szlig;e
verborgen in einer baumbestandenen Mulde und hangaufw&auml;rts sowie hinter
der Kirche.<br>
<br>
 Amina Moe ist eine angenehme und t&uuml;chtige Gesch&auml;ftsfrau. Sie ist
&uuml;ber 40, hat viele Kinder und sieht jung und frisch aus. Vor ein paar
Jahren, als die ersten Traveller hier auftauchten, hat sie diese gastfreundlich
in ihrem Haus aufgenommen. Allm&auml;hlich ist ihr Haus zum Guesthouse geworden
und sie hat etwas Englisch im Umgang mit ihren G&auml;sten gelernt. T&auml;glich
sitzt sie mit ihren G&auml;sten ein paar Minuten auf der Veranda. Ein St&uuml;ck
weiter l&auml;&szlig;t Amina ein zweites Guesthouse bauen. In Moni gibt es
mittlerweile mehrere Guesth&auml;user und etwas au&szlig;erhalb des Ortes
eine staatliche kaum frequentierte Nobelunterkunft.<br>
<br>
 Die Reisenden werden haupts&auml;chlich vom in der N&auml;he liegenden Vulkan
.... angezogen. Dieser seit langem erloschene und nicht sehr hohe Vulkan
beherbergt in seinem Krater 3 verschiedenfarbige Seen. Eine Stra&szlig;e
f&uuml;hrt bis ganz nach oben. Fast t&auml;glich geht eine Trvellerfuhre
in den fr&uuml;hen Morgenstunden zu dem Naturwunder. Ich habe es nicht eilig,
auf den Berg zu kommen. Zu tief sitzt noch das Erlebnis vom Gunnung Rimjani
und ich f&uuml;rchte hier etwas entt&auml;uscht zu werden.<br>
<br>
 Einen Tag lang wandere ich eine mir unbekannte unbefestigte Stra&szlig;e
entlang. Mehrere D&ouml;rfer liegen am Wege. &Uuml;berall erfahre ich freundliche
Aufmerksamkeit. Frauen sitzen unter ihren H&auml;usern und weben in langwieriger
Handarbeit Sarongstoffe. Ich frage um ein Foto und bekomme prompt die Adresse
aufgeschrieben, um das Bild schicken zu k&ouml;nnen. Stolz zeigt mir die
kleine Frau einen Brief aus Frankreich, in dem bunte Bilder von ihr und ihrer
Familie liegen.<br>
<br>
 Nach ein paar Stunden laufen in der Sonnenglut m&ouml;chte ich mich etwas
ausruhen und erfrischen, kann aber nirgens einen der sonst so h&auml;ufigen
Warongs entdecken. Vielleicht gibt es hier irgendwo einen Brunnen oder eine
Quelle. Ich frage eine junge Frau: "Air Minum?" (Wasser trinken?) und werde
prompt freundlich ins Haus gebeten. Auf einem Bastpodest sitzt ein alter
Mann, wir machen uns miteinander bekannt und ich werde aufgefordert Platz
zu nehmen. Ein halbw&uuml;chsiger Bursche holt flink zwei gr&uuml;ne Kokosn&uuml;sse
von einer Palme und ein paar Minuten sp&auml;ter sitzen wir zu viert mit
je einem Glas frischer Kokosnusmilch mit darin schwimmenden weichem Fruchtfleisch.
Die Kommunikation ist sp&auml;rlich, denn niemand kann Englisch. Mit meinen
drei Worten und reichlich Mimik und Gestik haben wir jedoch keine Langeweile.
Als ich mich zum Gehen anschicken will, wird mir "Kopi" (Kaffee) bedeutet
und ich bleibe eine eine weitere halbe Stunde in diesem ruhigen, friedlichen
und freundlichen Haus.<br>
<br>
 Es ist schon sp&auml;ter Nachmittag geworden und ich habe keine Ahnung wohin
ich gehe. Ich mag einfach nicht umkehren. Dort geht ein Pfad ab und ich folge
ihm, neugierig auf alles. Hinter dichten Palmenstauden versteckt liegt ein
abgelegenes Geh&ouml;ft. Meine Ankunft erweckt sofort Aufruhr bei den Kindern.
Ich bleibe unschl&uuml;ssig stehen, denn es ist nicht meine Absicht das idyllische
Leben hier zu st&ouml;ren. Die Erwachsenen winken mich freundlich herbei
und zeigen mir ihr Haus. Es ist sehr klein. Drinnen sitzen zwei alte Leute
und spinnen Baumwolle zu wei&szlig;en F&auml;den. Und es gibt einen kleinen
Handwebstuhl auf dem ein halbfertiger Sarongstoff gespannt ist. Ich werde
aufgefordert zu fotografieren und auch hier schreiben mir die D&ouml;rfler
ihre Adresse auf.<br>
<br>
 Meine Wanderstra&szlig;e f&uuml;hrt bald an einem gr&ouml;&szlig;eren Dorf
vorbei. Ein Seitenpfad bringt mich in das Zentrum der Siedlung. Ich habe
den Eindruck in einem lebenden Museum zu sein.<br>
<br>
 An verschiedenen Stellen liegen K&ouml;rner oder mir unbekannte kleine Fr&uuml;chte
in der Sonne. Viele Webgestelle und halbfertige Sarongstoffe befinden sich
im Dorf und an manchen sitzen Frauen und regen ihre H&auml;nde. Auf meinem
Rundgang begleitet mich eine l&auml;rmende Kinderschar<br>
<br>
 Der gesamte Herstellungsproze&szlig; ist hier zu sehen. Die gesponnenen
F&auml;den werden zun&auml;chst gelb bis ockerfarben eingef&auml;rbt. Nachdem
sie getrocknet sind, spannen die Frauen die F&auml;den auf einen rechteckigen
Rahmen. Derart aufgef&auml;chert werden nun kunsvolle Muster kreiert. Das
geschieht mittels anderer kleiner F&auml;dchen, die zum Abbinden der sp&auml;ter
hell bleibenden Stellen benutzt werden. Dann wird noch einmal gef&auml;rbt
und ein mehr oder weniger dunkelbrauner Farbton dominiert den werdenden Stoff.
Nach dem L&ouml;sen der Abbindef&auml;dchen bleibt ein gelbliches Muster
auf braunem Grund. Nun ist es Zeit das Webgestell zu bespannen, alle F&auml;den
in die richtige Position zu r&uuml;cken und mit der langwierigen Webarbeit
zu beginnen. Verschiedene F&auml;den werden nun kunstgerecht verwoben und
ein fester gemusteter Stoff entsteht.<br>
<br>
 Junge M&auml;dchen besch&auml;ftigen sich mit Kosmetik. Haar wird in einer
milchigen Fl&uuml;ssigkeit gewaschen und Gesichter mit gelber oder wei&szlig;er
Farbe bestrichen. Das soll gegen die hei&szlig;e Sonne helfen. Es ist ein
Jammer, da&szlig; ich mich mit diesen Menschen nicht unterhalten kann. Der
baumbestandene Hang neigt sich mehr und mehr und bald kommt man von einem
Haus zum anderen nur noch &uuml;ber Stufen. Nun ist der Dorfrand erreicht
und ich erreiche eine asphaltierte Stra&szlig;e. Eine Stunde sp&auml;ter
sitze ich wieder an Amina Moes herrlichen Abendbrottisch.<br>
<br>
 Einmal in der Woche ist Markttag. Aus den umliegenden D&ouml;rfern kommen
die Menschen mit ihren Produkten um Handel zu treiben. H&uuml;hner, Bananen,
Sarongs, Fische, Gew&uuml;rze, ... alles was Natur und Menschen hier hervorbringen
wird feilgeboten. Am fr&uuml;hen Morgen, wenn es noch nicht so hei&szlig;
ist, machen sich die Leute auf den Weg. Mittags, wenn die Sonne den Zenit
&uuml;berschritten hat, ist das Hauptgesch&auml;ft abgeschlossen und die
meisten Kunden sind auf dem R&uuml;ckweg. Das bunte Treiben nimmt mit der
nachmitt&auml;glichen Tr&auml;gheit einen ruhigeren Lauf.<br>
<br>
 Wenn man in Moni an der Schule vorbeikommt, sind manchmal singende Kinder
zu h&ouml;ren. Die Hotsprings von Moni sind mit denen vom Gunnung Rimjani
nicht zu vergleichen. Zwei kleine Becken mit warmen klaren Wasser werden
gelegentlich von den Dorfbewohnern zu einem kleinen Bad besucht.<br>
<br>
 Allabendlich werden auf einem eigens daf&uuml;r eingerichteten Platz T&auml;nze
aufgef&uuml;hrt. Mit verschiedenen rhytmisch geschlagenen Trommeln und Bambusstangen
tanzen Frauen und M&auml;nner ihre traditionellen T&auml;nze. Sie begleiten
sich dabei mit einem anmutig klingenden Gesang. Die von Gaslampen erhellte
Szenerie tief im indonesischen Land lebt eigens f&uuml;r die Handvoll Traveller,
die sich hier als Zuschauer einfinden. Es wird etwas selbstgebrannter Schnaps
serviert und am Ende der Vorstellung um eine Donation gebeten. Als Richtwert
gelten 2000 Rupia. Jeder Tanz wird mit einer kurzen englischen Erkl&auml;rung
dargeboten. Noch vor ein paar Jahren wurde nur zu Festtagen getanzt. Der
Travellerstrom hat hier f&uuml;r eine Ver&auml;nderung gesorgt. Das eingenommene
Geld flie&szlig;t in die Gemeinschaftskasse des Laienensamples.<br>
<br>
 Bis zum Meer ist es nicht weit. Mit dem Bus fahre ich die 12 km nach K...
, dem n&auml;chsten gr&ouml;&szlig;eren Ort. Heute ist hier Markttag. Nach
einer kurzen Runde durch das wimmelnde Menschengew&uuml;hl starte ich meine
Wanderung entlang einer wenig befahrenen Stra&szlig;e. Noch nicht ganz aus
dem Ort heraus verwickeln mich ein paar Jungs mit "Hello Mister, where do
you go?" in ein kurzes Gespr&auml;ch. Manche Traveller antworten mit "Bulan."
(zum Mond) auf diese oft gestellte Frage. Ich kann mich zu solchen unh&ouml;flichen
Antworten nicht entschlie&szlig;en und antworte mei&szlig;t mit "Jalan Jalan."
(spazieren) und f&uuml;ge je nach Stimmung noch mein Ziel hinzu. Inzwischen
h&auml;lt ein den Jungs bekannter Motorradfahrer. Er hat das gleiche Ziel
und schon bin ich Sozius geworden. Die Stra&szlig;e f&uuml;hrt einige Kilometer
bergauf. Links bietet sich dem Auge gr&uuml;ne seicht abfallende Landschaft.
Rechts geht es steil baumbestandene H&auml;nge hinauf. Mit jedem Dorf wird
die Stra&szlig;e schmaler und schlechter. manchmal mu&szlig; ich absteigen.<br>
<br>
 Mein neuer Bekannter hei&szlig;t John. Er kann drei Brocken Englisch. Heute
will er seine Eltern besuchen. In N.... ist er gro&szlig; geworden. Jetzt
lebt er im etwa 20 km entfernten K... mit einer eigenen Familie. Obwohl John
das Haus seiner Eltern bereits erreicht hat, bringt er mich noch ein St&uuml;ck.
Der breite Weg f&uuml;hrt steil bergab und ich bestehe auf laufen.<br>
<br>
 Eine palmenbestandene Wiese bringt mich tiefer und tiefer. N... ist im Gegensatz
zu anderen D&ouml;rfern ganz auf Tourismus eingestellt. Die reich ausgestatteten
H&auml;user auf dem Dorfplatz heben sich extrem von den kleinen Katen ab,
die ich etwas sp&auml;ter in den abgelegenen Ecken des Dorfes finde. Die
Touristen verlassen anscheinend auch hier relativ selten das ausgetretene
Areal des Dorfplatzes. Ein paar junge Frauen laden mich ein zu Bananen und
Kaffee. Was diese Menschen bewegt, sich mir so zutraulich zuzuwenden kann
ich nicht herausfinden.<br>
<br>
 Wieder auf dem Dorfplatz, auf dem viele Sarongs zum Verkauf angeboten werden,
sagen mir andere Traveller, da&szlig; bald ein LKW zur&uuml;ck f&auml;hrt,
aber ich habe keine Lust zum Transportobjekt zu werden. Lieber laufe ich,
auch wenn es bergig und sehr hei&szlig; ist. Ein schmaler Pfad erweckt meine
Neugier und 2 3 Stunden geht es durch Palmenw&auml;lder, wildes Geb&uuml;sch
und kleine Felder an den H&auml;ngen der Bergausl&auml;ufer entlang. An einem
Bach hat sich eine Mulde gebildet. Willkommene Badeerfrischung.<br>
<br>
 Der Pfad f&uuml;hrt steil bergauf. Ein kleines Dorf kommt in Sicht. Ein
Mann sitzt vor seinem Haus und raspelt Kokosn&uuml;sse. Ich darf fotografieren
und bekomme eine Kokosnu&szlig; spendiert. Bald erreiche ich das n&auml;chste
Dorf und damit auch die Stra&szlig;e.<br>
<br>
 An einem Haus frage ich, um ganz sicher zu sein nach der Richtung. Die Leute
bitten mich sofort herein und ich mu&szlig; Kaffee trinken. Diese einfachen
Menschen wissen so wenig von der Welt. Aber Sie haben in ihrem Lebensstil
soviel Weisheit verinnerlicht, da&szlig; ich sie als gl&uuml;ckliche und
in ihrer Welt zufriedene Wesen beurteile. Der Hausherr setzt sich mit mir
zusammen an den kleinen Tisch in dem ansonsten leeren gro&szlig;en Raum.
Viel k&ouml;nnen wir nicht erz&auml;hlen, aber allein das friedliche Beieinandersitzen
gibt uns Zufriedenheit.<br>
<br>
 Nach etwa 2 Stunden komme ich am letzten Dorf vor K... vorbei. Es liegt
etwas abseits &uuml;ber dem Flu&szlig;. Ich gehe hin&uuml;ber und die Bewohner
zeigen mir unaufgefordert ihre Kirche. Die Kirchen auf Flores unterscheiden
sich f&uuml;r meine Begriffe kaum von den europ&auml;ischen Exemplaren.<br>
<br>
 Fast an der gleichen Stelle treffe ich wieder auf John den Motorradfahrer.
Er ist auf dem R&uuml;ckweg und nimmt mich mit in die Ortschaft. John hat
die englischen Worte, die ich ihm auf der Hinfahrt beigebracht habe fast
alle behalten. Er l&auml;dt mich in sein Haus ein. Ich lasse das Abendbot
bei Amina Moe sausen und wir haben einen sch&ouml;nen Abend. Gemeinsam h&ouml;ren
wir BBC English mit meinem kleinen Radio und zu guter Letzt werde ich &uuml;berredet
im Haus zu &uuml;bernachten.<br>
<br>
 John hat 3 Hunde. Auf meine Frage, warum soviel, erfahre ich, da&szlig;
sie als Nutztiere angesehen werden und geschlachtet und gegessen werden.<br>
<br>
 Am n&auml;chsten Morgen trampe ich zur&uuml;ck. Amina Moe hatte sich schon
ein wenig um mich gesorgt und ist nun erleichtert mich zu sehen. Wir quatschen
den halben Vormittag.<br>
<br>
 Nachmittags gehe ich mit Dirk auf Huhneinkauf. Etwa 10 halbw&uuml;chsige
Jungs jagen einen Hahn. und kommen nach ein paar Minuten stolz mit ihrer
Beute herbei. Wir k&ouml;nnen uns aber mit dem Besitzer nicht auf einen Preis
einigen. 6000 sollen wir bezahlen, aber wir wollen nur 5000 geben. So ziehen
wir unverrichteter Dinge wieder ab. Es ist nicht die eine Mark, die uns weh
tut, sondern das Wissen, da&szlig; wir mehr bezahlen sollen, als der allgemein
&uuml;bliche Preis ist.<br>
<br>
 Eines sch&ouml;nen Tages breche ich nach dem Fr&uuml;hst&uuml;ck auf zum
Vulkan. Nach etwa 4 Stunden geruhsamen Aufstieg, erst &uuml;ber Felder und
dann entlang der Stra&szlig;e komme ich oben an. Unterwegs waren mir Traveller
entgegengekommen, die am fr&uuml;hen Morgen mit dem Touritransport hinaufgefahren
waren und dann zur&uuml;ckliefen.<br>
<br>
 Wie erwartet bin ich nicht sonderlich beeindruckt. Der Kraterrand f&auml;llt
nach innen sehr steil ab. Zum Wasser k&ouml;nnte man nur mit einer Bergsteigerausr&uuml;stung
gelangen. Auf der anderen Seite, dort wo die Stra&szlig;e hinf&uuml;hrt,
sind eine Menge Leute. Es dauert etwa eine halbe Stunde, bis ich hingelaufen
bin. Bis jetzt habe ich nur zwei Seen erblickt. Beide sind verschieden gr&uuml;n.<br>
<br>
 Die Leute sind Sch&uuml;ler einer Schule. Ein Lehrer kommt sofort auf mich
zu. Er spricht leidlich Englisch und erz&auml;hlt mir, da&szlig; der dritte
See schwarz ist und zeigt mir, von wo aus man ihn sehen kann. Vor ein paar
Jahren war einer der gr&uuml;nen Seen r&ouml;tlich schimmernd. Etwa 70 Sch&uuml;ler
sind mit einem LKW von einer 50 km &ouml;stlich liegenden Ortschaft hergefahren.
Ich werde zum Picknick eingeladen. Das Essen ist portionsweise in Bananenbl&auml;ttern
eingewickelt. Die M&auml;dchen sind heute um 4 Uhr morgens aufgestanden um
das Essen vorzubereiten. Um 6 Uhr sollte der f&uuml;r 80000 Rupia gecharterte
LKW abfahren, aber die Reifen waren nicht in Ordnung und so wurde es 8 bis
es losging. Auch jetzt bastelt der Fahrer wieder an den R&auml;dern.<br>
<br>
 Ich mu&szlig; ein paar mal f&uuml;r Fotos herhalten. Irgendwann am Nachmittag
klettern alle auf den LKW. Auch ich werde aufgefordert mitzufahren. Der innere
Schweinehund siegt &uuml;ber den Sportgeist und ich nehme das Angebot an.
Zu beiden Seiten des LKW's stehen etliche Jungs an den &auml;u&szlig;eren
Fahrzeugw&auml;nden und tauchen unter den vorbeifliegenden &Auml;sten und
Zweigen hindurch. Der Lehrer schert sich nicht darum. Im Gegenteil, er verteilt
sogar Zigaretten an einige seiner Sch&uuml;ler. Unterwegs erfahre ich, da&szlig;
&uuml;ber das Jahr f&uuml;r diesen Ausflug Geld erarbeitet wird. Die Sch&uuml;ler
gehen gelegentlich nachmittags 2 Stunden auf's Feld. Daf&uuml;r werden dann
(f&uuml;r alle zusammen!) 10000 Rupia bezahlt.<br>
<br>
 Am Ortseingang verlasse ich die lebhafte Fuhre und setze meinen Ausflug
per pedes fort. Irgendwie verpasse ich den Abzweig und gelange so in einen
von mir bisher noch nicht entdeckten Teil von Moni. Nach einer Weile h&ouml;rt
das Dorf auf. An einem Orangenbaum wird gerade Ernte gehalten und ich erhalte
ein paar Fr&uuml;chte geschenkt. Leider wird es nun bald dunkel und ich kehre
um.<br>
<br>
 12. Juni 1991 Ostende Flores Erde<br>
<br>
 Irgendwann geht alles einmal zu Ende. Es ist hohe Zeit weiterzureisen auch
wenn es bei Amina Moe noch so gem&uuml;tlich ist. Abends komme ich in dem
kleinen Hafenst&auml;dtchen an. Das Guesthouse ist voll und in eine teurere
Unterkunft mag ich nicht gehen. Schlie&szlig;lich darf ich auf der Erde im
Rezeptionszimmer schlafen.<br>
<br>
 Die Marktfrauen betten sich dichtgedr&auml;ngt am Stra&szlig;enrand. Wahrscheinlich
sind ihre D&ouml;rfer zu weit entfernt und die f&uuml;r die Traveller so
preiswerten Unterk&uuml;nfte unerschwinglich. Selbst jetzt am sp&auml;ten
Abend werden noch allerlei Fr&uuml;chte feilgeboten.<br>
<br>
 13. Juni 1991 erste Nacht Lembata Larantuka<br>
<br>
 Der kleine schaukelnde Dampfer tuckert gem&uuml;tlich durch die unruhigen
Gew&auml;sser. Das Meer wird zwischen der Inselkette von heftigen Str&ouml;mungen
bewegt. Manchmal rei&szlig;t solch ein Strudel unserer Gef&auml;hrt wie eine
kleine Nu&szlig;schale etwas au&szlig;er Kurs.<br>
<br>
 Die Insel Lembata erreichen wir in den Abendstunden. Ein belgisches P&auml;rchen
hat das gleiche Ziel. Im Guesthouse kann man bequem essen, aber mich zieht
es hinaus in den unbekannten kleinen Ort und ich verlasse meine neue Reisebekanntschaft.
Larantuka ist nicht weiter aufregend. Nach erfolgloser Suche frage ich ein
paar Jungs und sie f&uuml;hren mich in eine kleine unscheinbare Speisestube.
An einer unverputzten Wand stehen ein paar Holztische . Es gibt Tee und herrliches
Mee Goreng. Die Jungs haben eine kleine chinesische Taschenlampe. Da wir
nicht viel reden k&ouml;nnen, hole ich meine Leuchte raus und zu guter Letzt
tauschen wir. Das ist zwar ein schlechter Tausch f&uuml;r mich, aber irgendwie
m&ouml;chte ich mich bedanken.<br>
<br>
 14. Juni 1991 Ankunft Lewoleba<br>
<br>
 Am fr&uuml;hen Morgen besteigen wir einen noch kleineren Dampfer und fahren
um die Insel. Unterwegs rezitiere ich leise Herman Hesses Gedicht "Bei Nacht".
Es trifft genau meine Stimmung. Wir fahren schon eine ganze Weile an der
unbewohnten K&uuml;ste entlang und auf einmal will ich selber ein Gedicht
schreiben. Es bricht ohne M&uuml;he und sofort in seiner entg&uuml;ltigen
Fassung aus mir heraus:<br>
<br>
Einen Globus habe ich<br>
Von meiner Kindheit her.<br>
Die Farben verblassen,<br>
Es graut das Blau vom Meer.<br>
<br>
Die bunte Welt, sie ist so gro&szlig;;<br>
Ich h&auml;tt' sie gern gekannt.<br>
Allein ich habe stillgehalten,<br>
Bin auch nicht fortgerannt. <br>
<br>
So fasse ich denn nun<br>
mein Herz mit H&auml;nden an <br>
Und trage es von Land zu Land <br>
So schnell ich laufen kann. <br>
<br>
Fast bin ich alt und sch&auml;me mich<br>
Ein bi&szlig;chen vor mir her,<br>
Da&szlig; ich den Traum so lang getr&auml;umt.<br>
Doch &auml;ndern geht nicht mehr.<br>
<br>
Die Erde ist so weit und rund. <br>
Doch komme ich nach Haus, <br>
Setz' ich uns einen Ofen, &nbsp;&nbsp; &nbsp; <br>
Kommt lauter W&auml;rme raus.<br>
 &nbsp;&nbsp; <br>
Dies ist kein sch&ouml;nes Gedicht, doch es gibt genau meine Stimmung wieder.<br>
<br>
 Es ist schon dunkel geworden als wir in Lewoleba ankommen. Eine Anlegestelle
gibt es nicht und die Passagiere werden gegen ein Entgeld von (verhandelbaren)
500 Rupia an Land von Dorfbewohnern an Land gerudert. Hier hat sich allerlei
Volk versammelt. Zweimal pro Woche kommt der Motorkahn an dem ansonsten von
jeglichem Verkehr abgeschnittenen Dorf vorbei. Guru Ben, Dorflehrer, begr&uuml;&szlig;t
die Traveller und f&uuml;hrt sie zu seinem Haus oben an der Steilk&uuml;ste.<br>
<br>
 15. Juni 1991 Lewoleba Markt und Fang<br>
<br>
 Toni, ein 50 j&auml;hriger Bildhauer aus Malaysia, ist zusammen mit seiner
Frau Beryll mit dem gleichen Boot angekommen. Auch drei englische M&auml;dchen
waren an Bord. Sie alle fahren heute am Sonnabendmorgen zusammen mit den
Fischern auf's Meer. Ich will eine Woche hierbleiben, lasse mir so mit dem
kleinen Seeabenteuer Zeit und wandere den Uferweg entlang. Im &uuml;bern&auml;chsten
Dorf beginnt um 10 Uhr ein Markt. Aus den umliegenden Siedlungen str&ouml;men
zumeist Frauen zu dem kleinen Flecken. Knapp zwei Stunden geht es am bewaldeten
Ufer auf und ab.<br>
<br>
 Es ist noch nicht ganz 10 Uhr. Die Handeltreibenden haben ihre Waren auf
dem Boden ausgebreitet und warten auf irgend etwas. Bananen, Kokosn&uuml;sse,
Apfelsinen, getrocknetes Walfleisch, und Wal&ouml;l dominieren das Angebot.
Punkt 10 ert&ouml;nt eine Trillerpfeife und das Handeln beginnt. Alles in
allem nicht weiter aufregend. Lerne eine neue Frucht kennen. Gegen Mittag
ebbt das Markttreiben ab. Die Frauen tragen ihren Einkauf auf dem Kopf nach
Hause.<br>
<br>
 Auf dem R&uuml;ckweg sehe ich Frauen kleine Tierchen aus dem feuchten Sand
eines in das Meer flie&szlig;enden Wasserrinnsales graben. Ich mu&szlig;
wohl sehr erstaunt aussehen, denn sie lachen und meinen "Delikatess".<br>
<br>
 An einer anderen Stelle gibt es eine gro&szlig;e H&ouml;hlen&ouml;ffnung.
Ich erklimme den H&uuml;gel und nach einigen Metern umgibt mich nur noch
Fisternis. Einige Minuten sp&auml;ter haben sich meine Augen umgew&ouml;hnt
und nehmen neben dem schwachen Lichtschimmer vom Eingang her die zahlreichen
mich ger&auml;uschvoll umflatterndernden Flederm&auml;use wahr. Die H&ouml;hle
ist auch im Innern sehr ger&auml;umig und voller Leben. Obwohl ich mich bem&uuml;ht
habe m&ouml;glichst leise zu sein ist hie viel Unruhe und ich wei&szlig;
nicht, ob es immer so oder nur wegen meiner Anwesendheit so ist.<br>
<br>
 Nach Lewoleba bin ich gekommen, um die Walfischf&auml;nger bei ihrer Arbeit
zu sehen. Es soll das einzige Dorf in ganz Indonesien sein, das vom Walfang
lebt. An der felsigen baumbestandenen Insel gibt es keine andere Nahrungsquelle
als das Meer. Jedes Jahr werden neben anderen Fischen 25 bis 30 Wale erlegt.
Fleisch und Fett weden in Streifen geschnitten in die Sonne geh&auml;ngt.
Das eine zum Trocknen, das andere zur &Ouml;lgewinnung. Das von der hei&szlig;en
Sonne ausgel&ouml;ste &Ouml;l tropft &uuml;ber Blechrinnen in bereitgestellte
T&ouml;pfe. Vorigen Sonnabend haben die Walf&auml;nger einen Wal gefangen.
Davor 2 lange Monate nicht einen.<br>
<br>
 Als ich am Nachmittag von meinem kleinen Ausflug zur&uuml;ckkomme, eilt
durch Lewoleba eine freudige Nachricht. Mehrere Wale sollen heute gefangen
worden sein. Ich kann es gar nicht glauben, Zeuge eines so gro&szlig;en Fanges
zu werden. Zugleich &auml;rgere ich mich, nicht mit auf's Meer gefahren zu
sein. Aber so ist das Leben. Walfischfang ist hier wie wie Lotterie spielen.
Mit dem was man hat ist man nicht zufrieden.<br>
<br>
 Einen Warong gibt es nicht in Lewoleba und Essen gibt es bei Ben. Schnell
etwas Speise in den Magen und dann wie nichts zum Ufer. Bald kommen die ersten
Boote zur&uuml;ck. Jedes hat einen toten Wal im Schlepp. Die englischen M&auml;dchen
sind v&ouml;llig erschlagen von dem Jagderlebnis. Au&szlig;er einigen Superlativen
ist nicht viel mehr von ihnen zu h&ouml;ren. Sie sind auch reichlich geschafft.
Dann kommt da vierte Boot mit dem bisher gr&ouml;&szlig;ten Opfer. Von Tonis
Boot ist noch nichts zu sehen. Dicke Taue, an denen die Kadaver befestigt
sind, werden an Land gezogen und um gro&szlig;e Steine geschlungen.<br>
<br>
 Alle helfen mit die Boote aus dem Wasser an Land und unter die Schutzd&auml;cher
zu ziehen. Dazu werden beindicke Bohlen unter den Bug geschoben um die Reibung
zu verringern. Es setzt ein rhytmischer Gesang ein, der die Kr&auml;fte in
Hau-Ruck-Sch&uuml;be synchronisiert. Jugendliche nehmen die hinter dem Boot
freiwerdenden Bohlen auf und rennen zur Bootsspitze um sie dort wieder in
den Sand zu legen. Die h&ouml;lzernen Boote sind in in primitiver Handarbeit
gefertigt. Sie sind um 10 Meter lang und nehmen 12 bis 15 Fischer auf. Ein
umklappbarer Segelmast nimmt (vermutlich aus Bananenbl&auml;ttern) geflochtene
Segel auf. Die Segel sind aus 30*30 cm gro&szlig;en Elementen zusammengesetzt.
An der Spitze der Boote befindet sich &uuml;berstehender Stehplatz f&uuml;r
den Harpunisten.<br>
<br>
 Die Fischer gehen nun nach Hause. Immer wieder wird nach dem ausbleibenden
Boot Ausschau gehalten. Toni ist dort an Bord. Und sie sollen den gr&ouml;&szlig;ten
Wal gefangen haben. Es ist dunkel geworden. Schon lange ist der kleine Dampfer,
der zum Gl&uuml;ck noch nicht zur&uuml;ckgefahren war, ausgeschickt worden,
das Boot zu suchen. Endlich, es ist 8 oder 9 geworden, kommt der Dampfer
mit dem f&uuml;nften Boot im Schlepp zur&uuml;ck.<br>
<br>
 Toni ist v&ouml;llig aus dem H&auml;uschen. Von ihm erfahre ich aus erster
Hand was sich zugetragen hat. Sein Boot hat als erste die aus sieben Walfischen
bestehende kleine Herde entdeckt, die Tiere verfolgt und den gr&ouml;&szlig;ten
Wal harpuniert. Die Harpune schleudert der Gewandteste der Bootsmannschaft
in den R&uuml;cken des gejagten Fisches. Das getroffene Tier, noch lange
nicht t&ouml;tlich verletzt, zog das leichte Boot wie eine Nu&szlig;schale
hinter sich her. Nun sind immer andere M&auml;nner auf das vordere Podest
geklettert und haben weitere Harpunen in den Riesenr&uuml;cken gesto&szlig;en.
Die anderen Wale sind nicht gefl&uuml;chtet, sondern haben ihr Familienmitglied
und das festgehakte Boot umkreist. So war es den anderen Booten m&ouml;glich
zum Ort des Geschehens zu eilen und an der Beute teilzuhaben.<br>
<br>
 Ein Boot half mit, den Riesen weiter zu harpunieren, allerdings gegen den
Willen von Tonis Bootsbesatzung. Heftige Worte sollen hin und her geflogen
sein: "Wir schaffen das allein.", "Der ist viel zu gro&szlig; f&uuml;r euch.",
"Haut ab, da sind noch andere Wale.", "Ja wenn dieser hier geb&auml;ndigt
ist.".<br>
<br>
 Schlie&szlig;lich waren alle 5 Boote mit je einem Wal besch&auml;ftigt.
Den armen Kreaturen wird de facto allm&auml;hlich das R&uuml;ckgrat durchgehackt.
Gewaltsamer Tod ist schrecklich. Wie mu&szlig; das Salzwasser in den Riesenwunden
brennen. Das Wasser war rot vom Blut. Die beiden letzten Wale &uuml;berlebten,
weil nur 5 Boote drau&szlig;en waren. W&auml;hrend die kleineren Wale bald
den brutalen Eisen in ihrem R&uuml;cken erlagen, zog Tonis Wal gen Kupang
auf's offene Meer. Stunde um Stunde w&auml;hrte der Todeskampf. Schlie&szlig;lich
erlag auch der Hauptheld der menschlichen &Uuml;bermacht.<br>
<br>
 Nun hie&szlig; es viele Meilen zur&uuml;ck rudern. Ein Hai nahm die blutige
Spur auf und begann den toten Riesen zu attakieren. Jetzt wurden K&ouml;der
ins Wasser geworfen und das Ungeheuer ging in die Falle und bi&szlig; an.
Der Kampf mit dem Hai dauerte noch einmal geraume Zeit. Nun hie&szlig; es
mit zwei Fischen im Schlepp rudern. Wahrscheinlich h&auml;tten sie die halbe
Nacht f&uuml;r den R&uuml;ckweg gebraucht, w&auml;re nicht kurz vor der D&auml;mmerung
der Minidampfer als rettender Abschleppengel erschienen.<br>
<br>
 Aufgrund der Dunkelheit ist von der Beute nichts zu sehen. Die Fischer werden
die Nacht am Strand schlafen. Gegen 2 Uhr morgens ist die Flut am h&ouml;chsten.
Dann werden die toten Meeresriesen soweit es geht ans Ufer gezogen, damit
sie am Tage zerlegt werden k&ouml;nnen.<br>
<br>
 16. Juni 1991 Lewoleba Schlachten und Fete<br>
<br>
 Guru Ben's Haus oben auf der Steilk&uuml;ste bietet einen guten Ausblick
auf's Meer, die gr&uuml;ne felsige K&uuml;ste und den kleinen Strand. Hier
oben bei Pisang Goreng (gebratenen Bananen) und Kopi (Kaffee) kann ich das
Geschehen gut &uuml;berblicken. Vier Wale liegen am Strand und an zweien
schnippeln Dorfbewohner wie kleine Ameisen herum. Tonis Wal, der gr&ouml;&szlig;te
von allen, schwimmt leblos in der Bucht dicht am kleinen Dampfer. In der
Nacht hat sein toter K&ouml;rper noch einmal aufbegehrt und das starke Tau
zerrissen. Die Fischer mu&szlig;ten den Riesenkadaver am verbliebenen Tauende
zum vor Anker liegenden Dampfer maneuvrieren und vorerst dort befestigen.
Noch immer scheint Blut aus der riesigen Wunde ins Meer zu quellen. Das Wasser
in der kleinen Bucht ist teilweise rot vom Blut.<br>
<br>
 Bewaffnet mit Fotoapparat und neugierig auf den weiteren Ablauf bin ich
schnell nach unten gestiegen. Toni ist heute krank. Ihm hat die Sonne und
die enorme Anstrengung gestern &uuml;ber Geb&uuml;hr zugesetzt und er bleibt
im schattigen Bett. Ich h&auml;tte gerne die gleiche Krankheit.<br>
<br>
 Merkw&uuml;rdig ist es schon, so klein und verloren neben diesen toten Naturriesen
zu stehen. Diese friedlichen Spermwale haben ein ganz kleines Maul und ern&auml;hren
sich von kleinstem Seegetier. Die riesige, haupts&auml;chlich aus Fett bestehende
Nasenw&ouml;lbung ist vermutlich die akustische Linse f&uuml;r das Sonar.
Die Augen sind kaum gr&ouml;&szlig;er als unsere. Sie dienen wahrscheinlich
der Nahorientierung, w&auml;hrend das Sonar Aufgaben der Fernortung &uuml;bernimmt.<br>
<br>
 F&uuml;r einen harpunierten Wal w&auml;re es ein Kinderspiel, zu tauchen
und das leichte Boot in die Tiefe zu rei&szlig;en, oder mit der Schwanzflosse
zu zerschmettern. Warum diese Riesenkreaturen sich so leicht abschlachten
lassen, dar&uuml;ber kann ich nur spekulieren. Vielleicht ist es die brennende
Wunde, welche der Wal nicht ins salzige Wasser bringen mag. Oder ist es einfach
v&ouml;llige Hilflosigkeit in einer noch nie dagewesenen Situation? Obwohl
beim Todeskampf das Wasser kocht, sind Opfer unter den J&auml;gern selten.
Hin und wieder gibt es Verletzungen. Auch gestern hat sich ein Fischer die
Wade aufgerissen, als zwei Boote im Wirrwar der gro&szlig;en Jagt kollidierten.
1972 soll es das letzte Mal gewesen sein, da&szlig; ein Dorfbewohner beim
Fischfang umkam. Er wurde beim Harpunieren vom Boot geschleudert und ward
nicht mehr gesehen. Lange haben die Boote nach ihm gesucht.<br>
<br>
 Die Wale werden mit gro&szlig;em Geschick und erstaunlicher Geschwindigkeit
zerlegt. Zuerst wird die 5 bis 10 cm dicke Fettschicht in breiten Streifen
vom K&ouml;rper gel&ouml;st. Jung und Alt ziehen die schweren St&uuml;cke
an Schn&uuml;ren durch den Sand. Dann geht es in das Innere des gro&szlig;en
K&ouml;rpers. Tiefrotes Fleisch tritt zutage und wird in gro&szlig;e Klumpen
geschnitten ebenfalls durch den Sand gezogen. Auch die Innereien und Knochen
werden einer Verwendung zugef&uuml;hrt. Zu guter Letzt bleibt nur der Kopf.
Aus diesem sch&ouml;pfen Frauen mit H&auml;nden und Bechern die verschiedenen
Fl&uuml;ssigkeiten.<br>
<br>
 Nach welchen Regeln der Fang verteilt wird, bleibt mir verborgen. Auf alle
F&auml;lle stehen bestimmte St&uuml;cke bestimmten Familien zu und die k&ouml;nnen
dar&uuml;ber frei verf&uuml;gen. Verschiedentlich sehe ich Sch&uuml;sseln
mit Geb&auml;ck oder Reis. Auch Fr&uuml;chte tauchen am Strand auf. Diese
Waren werden von Familien, die nicht am Walfanggl&uuml;ck teil hatten, als
Tauschobjekte f&uuml;r etwas Fleisch oder Fett oder &Ouml;l angeboten. Auch
ich erbitte mir ein kleines St&uuml;ck Fleisch. Der mir zuteil werdende Brocken
wiegt etwa 2 kg. Ich soll nichts bezahlen, stecke dann aber doch 1000 Rupia
in die Tasche des Fischers. Bevor die Flut wieder steigt, ist alle Arbeit
am Strand getan.<br>
<br>
 Zum im Wasser treibenden Wal schwimmen ist leicht getan. Schwerer ist es
den glibschigen Fleischberg zu erklimmen. Ich habe arge Probleme auf dem
ruhig im Wasser liegenden toten Wal zu stehen. Toni hat erz&auml;hlt, da&szlig;
die Fischer w&auml;hrend des Kampfes mit dem Wal auch auf dessen R&uuml;cken
R&uuml;cken gesprungen sind, um ihre Waffen immer tiefer in die Wunde zu
sto&szlig;en. Wie das gegangen sein soll ist mir unerkl&auml;rlich.<br>
<br>
 Ein Boot wird immer von einer Sippe betrieben. Die alten M&auml;nner machen
sich mit allerlei Flickarbeit n&uuml;tzlich. Halbw&uuml;chsige sind eifrig
mit dabei, wenn das Boot morgens und abends &uuml;ber den Strand gehievt
wird. Kurze Balken werden dabei unter den Kiel geschoben und mit gemeinsamen
rythmischen Gesang synchronisieren sie ihre Kr&auml;fte.<br>
<br>
 In Lewoleba gibt es eine katholische Kirche und einen holl&auml;ndischen
Pfarrer. Er arbeitet schon seit &uuml;ber 30 Jahren in dieser Mission. Alle
5 Jahre f&auml;hrt er f&uuml;r 3 Monate nach Hause. Die Menschen lieben und
achten ihn. Allsonnt&auml;glich findet ein Gottesdienst statt. Er hat auch
ein kleines Apothekenasenal angelegt und verkauft den Dorfbewohnern je nach
Bedarf zum Selbstkostenpreis Medikamente.<br>
<br>
 Heute abend gibt es ein Fest im Dorf. Ein Dorfbewohner ist vor 25 Jahren
ausgezogen um das Priesterhandwerk zu lernen. Nun ist er das erste Mal auf
Besuch zur&uuml;ckgekehrt. Eine Band scheppert katastrophale Laute durch
einen klirrenden und brummenden Verst&auml;rker. Die G&auml;ste kommen und
gratuliern in vorgeschriebener Reihenfolge. Die Ansprache verwertet den gl&uuml;cklichen
Walfang als gutes Omen und dann werden Speisen und Palmwein gereicht. Der
holl&auml;ndische Priester soll an den nationalen T&auml;nzen teilnehmen.
Er macht das nicht zum ersten Mal. Aber seine Schritte sind im krassen Gegensatz
zu den geschmeidigen Bewegungen der Frauen und M&auml;nner sehr eckig und
etwas unbeholfen. Manchmal tritt er daneben und wir alle lachen gemeinsam
unsere Fr&ouml;hlichkeit heraus.<br>
<br>
 17. Juni 1991 Lewoleba Baby<br>
<br>
 Heute wird der Hauptheld in seine Bestandteile zerlegt. Ein bischen traurig
bin ich ja wenn ich an meinen unbekannten Helden denke. Unten am Strand kommt
auf einmal ein ausgewachsenes Walbaby zum Vorschein. Anla&szlig; genug traurig
zu sein. Mitleid zu empfinden. Wenn ich mir so vorstelle, wie ausgelassen
gl&uuml;cklich dieses kleine Walkind h&auml;tte durch die Wellen des warmen
Meeres tollen k&ouml;nnen. Wieviel Freude es seinen Eltern in der sonst endlosen
Weite es h&auml;tte bereiten k&ouml;nnen. Allein es hat halt sollen nicht
sein, um mit meiner Gro&szlig;mutter zu sprechen.<br>
<br>
 Weltweit ist der Walfang verboten worden. Aber noch immer fahren japanische
und taiwanesische F&auml;nger aus und schlachten die Meere leer. Dem einzelnen
Wal mag es gleich sein, ob er in einem schier endlosem Treibnetz, durch das
Explosivgescho&szlig; eines st&auml;hlernen Walf&auml;ngers oder die h&ouml;lzerne
Harpune aus Lewoleba verendet.<br>
<br>
 Diese Jagt hier ist nat&uuml;rliche Jagt. Seit Jahrhunderten oder Jahrtausenden
bestreiten eine Handvoll Menschen in diesem Archipel auf diese Weise ihren
Lebensunterhalt ohne das nat&uuml;rliche Gleichgewicht im Meer zu st&ouml;ren.
Erst seit wenigen Jahren erm&ouml;glichte die technische Entwicklung einiger
Nationen bedrohliche Ausma&szlig;e des Jagtvolumens. Es ist Aufgabe der internationalen
Gemeinschaft dem allein durch Profitinteressen forcierten Raubfang in die
Schranken zu weisen. Diesen kleinen Dorf, mit seinen 25 oder 30 Walen im
Jahr den Walfang zu verbieten, hie&szlig;e den Menschen hier jede Lebensgrundlage
zu entziehen, denn an der felsigen K&uuml;ste w&auml;chst nichts E&szlig;bares.<br>
<br>
 Jagt ist immer mit gewaltsamen Tod verbunden und dieser ist immer grausam.
Jagt ist ein Teil der Natur. Ohne Jagt g&auml;be es uns nicht. Die Menschen
sind zu Menschen geworden, weil sie die besten J&auml;ger waren. Was dennoch
so an der Seele r&uuml;ttelt, wenn ich das tote Walbaby im Sand liegen sehe,
vermag ich nicht zu sagen.<br>
<br>
 Am Nachmittag gehe ich an die Felsenk&uuml;ste schnorcheln. Es dauert eine
Weile, bis ich sicher in den Fluten untertauchen kann, denn die rauhen und
mir unbekannten Klippen sind trotz der wenig bewegten See nicht ungef&auml;hrlich.
Wenn ich es nicht schon in verschiedenen Naturfilmen gesehen h&auml;tte,
w&uuml;rde ich es nicht glauben. Bunte Korallen und bunte Fische, die sich
kaum um mich scheren. Bereits in Thailand und Malaysia hatte ich Gelegenheit
die Meeresfauna und -flora in Ufern&auml;he zu bewundern. Hier ist es aber
bisher am sch&ouml;nsten. Leider kann ich nicht all zu gut sehen, denn unter
der Taucherbrille kann ich meine Brille nicht tragen.<br>
<br>
 18. bis 20. Juni 1991 Lewoleba<br>
<br>
 Guru Ben l&auml;dt mich zu einer Hochzeit ein. Vormittags findet die kirchliche
Zeremonie unter der Leitung des holl&auml;ndischen Priesters statt. Abends
versammeln sich die zahlreichen G&auml;ste im Freien. Guru Ben f&uuml;hrt
mich zu einer Gruppe &auml;lterer M&auml;nner, wir machen uns bekannt, ein
Junge bringt eine Kruke Palmwein und das einzige Glas wird reihum geleert.
Ich bin der einzige, der die toten G&auml;rfliegen aus dem Becher fischt.<br>
<br>
 Die Festtafel fa&szlig;t etwa 40 Leute und das Essen findet in mehreren
Durchg&auml;ngen statt. An der Tafelfront sitzt das junge Paar und die Eltern
und die Tafelg&auml;ste gehen in ordentlicher Reihe zu den beiden langen
Tischen. M&auml;dchen und Frauen kommen mit Sch&uuml;sseln voll Reis, Gem&uuml;se,
Fisch und Fleisch vorbei und du tust dir auf, soviel und was du magst. Zum
alsbaldigen Abschlu&szlig; werden Kretekzigaretten gereicht und ein Glas
Palmwein ausgeschenkt. Dann hei&szlig;t es in ordentlicher Reihe die Tafel
zu verlassen um dem n&auml;chsten Durchgang Platz zu machen.<br>
<br>
 Die &uuml;brigen G&auml;ste sitzen oder stehen einfach herum. Frauen spinnen
mit kleinen Spindeln F&auml;den. Die M&auml;nner trinken meist Palmwein,
rauchen und erz&auml;hlen.<br>
<br>
 Abends gibt es Konservenmusik und junge Paare tanzen traditionelle T&auml;nze.
Auch die &auml;lteren Semester lassen sich nicht lange bitten ein Tanzbein
zu schwingen. Das ganze Fest macht einen verhaltenen Eindruck. Niemand ger&auml;t
so richtig au&szlig;er sich. Die Gem&uuml;tsverfassung der Indonesier scheint
mir keine gro&szlig;en Schwankungen zu kennen. So unbedarft freundlich und
lachend sie dir auf der Stra&szlig;e begegnen, genauso sind sie wenn sie
feiern.<br>
<br>
&nbsp; Am Mittwoch fahre ich mit auf's Meer. Fr&uuml;h um 7 schieben 13 M&auml;nner
das in Handarbeit gefertigte Boot in die Wellen. Ich bekomme eine M&uuml;tze
als Schutz vor der Sonne und darf hinten rechts Platz nehmen. Das Boot ist
sehr schmal und besitzt an den Seiten im Abstand von einem Meter angebrachte
Holzstangen, die der Lagestabilisierung dienen. Wahrscheinlich haben sie
auch noch weitere Funktionen. Zum Beispiel um die Waale auf hinreichender
Distanz zu halten oder ins Wasser gerutschten Fischern schnell wieder ins
Boot zu helfen.<br>
<br>
 Die Sitze sind keine Sitze und ich frage mich, wie man es stundenlang auf
den schmalen Stangen aushalten kann. Zuerst wird kr&auml;ftig gerudert. Dazu
werden Stechpaddel verwendet. Insgesamt fahren heute 4 Boote raus. Nach ein
paar Hundert Metern wird das Segel gehi&szlig;t. Zuerst wird der aus zwei
aufeinander zu laufenden Stangen bestehende "Mast" aufgerichtet. Das Segel
besteht aus 30 mal 30 cm gro&szlig;en geflochtenen Elementen und umfa&szlig;t
eine Fl&auml;che von mehreren Quadratmetern.<br>
<br>
Nun brauchen wir nicht mehr zu paddeln. Die schwache Brise treibt die leichten
Boote, insgesamt sind heute 5 rausgefahren, z&uuml;gig durch das Wasser.
Stundenlang fahren wir hin und her. Die anderen Boote und auch das Land sind
immer in Sichtweite.<br>
<br>
Pl&ouml;tzlich kommt Unruhe auf. Vor unserem Bug ist ein Manta, ein mehrere
Meter gro&szlig;er Rochen aufgetaucht. Der Harpunist ist blitzschnell auf
den am Bug herausragenden Steg geklettert und blickt angespannt auf die Wellen.
Wir rudern was das Zeug h&auml;lt, aber nach einigen Minuten wird klar, da&szlig;
unser Fisch entwischt ist.<br>
<br>
Eine gro&szlig;e bunte Tropetenmuschel schwebt ganz dicht heran aber ehe
ich mich entschlie&szlig;en kann sie zu greifen, ist sie schon vor&uuml;ber.
Immer wieder starren wir auf die sonnenflimmernden Wellen in der Hoffnung
auf Wale.<br>
<br>
Auf einmal gibt es ein Riesengeschrei und die Fischer deuten aufgeregt ostw&auml;rts.
Aber nach einigen kurzen Wortwechseln, die nicht verstehe, kehrt wieder Ruhe
ein. Nach einer Weile angespannten Schauens entdecke ich endlich die Wale
in geraumer Entfernung. Das Boot zieht weiter seine ruhige Bahn und ich kann
nicht verstehen, warum wir nicht die Verfolgung aufnehmen.<br>
<br>
Am Abend werde ich dann erfahren, da&szlig; es hier zwei Sorten Wale und
auf einer anderen Insel ein weiteres Walf&auml;ngerdorf gibt. Es gibt ein
Jahrhunderte altes ungeschriebenes Gesetz, welches besagt, da&szlig; die
Lewoleba-Leute nur Spermwale fangen d&uuml;rfen und die Fischer im anderen
Dorf nur die andere Sorte. Die andere Sorte, welche Art das ist wei&szlig;
ich nicht, haben wir heute offentsichtlich gesehen. Die Fischer haben auf
ein paar Kilometer Entfernung erkannt, welche Wale da schwimmen, w&auml;hrend
ich M&uuml;he hatte, diese Meeresriesen &uuml;berhaupt zu erkennen.<br>
<br>
Am sp&auml;ten Nachmittag kehren wir unverrichteter Dinge zur&uuml;ck. Im
rhytmischen Hau-Ruck-Gesang&nbsp; hieven wir das Boot unter das Schutzdach.
Auch die anderen Boote kehren heim. Insgesamt haben heute etwa 70 Fischer
den ganzen Tag auf dem Neer verbracht. Die Ausbeute des ganzen Unterfangens
ist ein Manta, den ein anderes Fischerboot erjagt hat. Vielleicht war es
sogar unserer.<br>
<br>
Der Harpunist als J&auml;ger hat das Recht, den Fang zu verteilen. Zwei M&auml;nner
zerlegen mit kunstgerechten Schnitten den gro&szlig;en Fisch in handliche
Portionen und der Chef im Ring verteilt mit kunstgerechten W&uuml;rfen das
Fischfleisch unter den Mitfahrern.<br>
<br>
Nach der Zeremonie bitte ich um ein kleines St&uuml;ck, da ich gern mal kosten
m&ouml;chte. Bezahlen soll ich auch diesmal nicht, aber ich weigere mich
etwas zu nehmen wenn ich nicht bezahlen darf. Schlie&szlig;lich werden wir
uns einig und in Guru Ben's "K&uuml;che" bereite ein kleines Mahl, zu dem
ich einige der anderen Schlafg&auml;ste einlade.<br>
<br>
Was machen die Fischer, wenn sie das "Rentenalter" erreichen? Ich habe &auml;ltere
Fischer am Strand die geflochtenen Segel reparieren, Netze flicken oder einfache
Gebrauchsgegenst&auml;nmde schnitzen sehen. Einmal wurden wir auf einen Hof
gebeten und sollten eine wundersch&ouml;ne Nachbildung der Walfangboote kaufen.
Der Preis von 20 DM war nicht hoch und bestimmt auch verhandelbar. Wie aber
soll ich mit so einem zierlichen und unhandlichen Kleinod und meinem seesack
weiterreisen?<br>
<br>
An einem Tag bittet mich Guru Ben um Mithilfe bei einem Bettentransport.
Ich sage sofort zu und freue mich &uuml;ber die Vertrautheit mit mir, denn
normalerweise sind wir Traveler in den Augen der Einheimischen Million&auml;re,
auf einer ganz anderen Hierachiestufe und f&uuml;r solche Hilfsleistungen
nicht heranziehbar, da wir alle Dienste mit Geld bezahlen.<br>
<br>
Wir laufen etwa eine halbe Stunde bergauf zu einem anderen kleinen Dorf.
Hier gibt es Palmen, Bananenstauden und kleine bestellte Felder. Die Menschen
hier leben vom Feldanbau und Tauschhandel mit den Lewoleba-Leuten.<br>
<br>
An einem kleinen Geh&ouml;ft halten wir, bekommen an einem schattigen Pl&auml;tzchen
Kokosnu&szlig;getr&auml;nk zur Erholung und Guru Ben h&auml;lt Konversation
mit der uns bewirtenden Hausfrau. Dann wird das Bett herbeigetragen und begutachtet.
Es besteht ausschlie&szlig;lich aus Bambusstangen, die kunstvoll zu dem verarbeitet
wurden, was jetzt vor uns steht.<br>
<br>
Der R&uuml;ckweg, obwohl nun mit Bambusbett, ist weniger beschwerlich, da
es nun abw&auml;rts geht. Ich erfahre den Preis f&uuml;r das M&ouml;belst&uuml;ck:
5,00 DM. Also wer sich neu einrichten will...<br>
<br>
Mitten in Lewoleba gibt es noch ein drittes Guesthouse. Das entdecke ich
erst kurz vor meiner Abreise. Es ist eines der sch&ouml;nsten H&auml;user
im Dorf und mehr durch Zufall bin ich mit den Leuten darin ins Gespr&auml;ch
gekommen. Sie haben fast keine G&auml;ste, obwohl die &Uuml;bernachtung sogar
noch etwas billiger als bei Guru Ben auf dem Berg ist oder bei der Konkurrenz,
einer direkt am Meer gelegenen kleinen Guesthouse-Anlage. Das Problem scheint
zu sein, da&szlig; f&uuml;r die Reisenden in keinerlei Weise ersichtlich
ist, da&szlig; es sich um ein Guesthouse handelt. Mein Vorschlag, doch ein
Schild anzubringen, finden die Leute gut und bestimmt haben sie es inzwischen
gemacht.<br>
<br>
21. Juni 1991 Inselwanderung<br>
<br>
Viel zu schnell ist diese einzigartige Woche vorbeigegangen. Heute hei&szlig;t
es aufbrechen. Ich habe gar keine Wahl. F&uuml;r Indonesien bekommt man &uuml;blicherweise
nur f&uuml;r 2 Monate ein Visum. Eine Verl&auml;ngerung ist nicht m&ouml;glich
und das versp&auml;tete Ausreisen soll sehr teuer sein. Der Grund f&uuml;r
diese Regelung ist offensichtlich, da&szlig; man sogenannten Hippies das
Ansiedeln unm&ouml;glich machen m&ouml;chte.<br>
<br>
Gestern war der kleine Dampfer wieder dagewesen und ich h&auml;tte mit zur&uuml;ck
fahren k&ouml;nnen, um an das andere Ende der Insel zu gelangen. Mein Plan
ist aber, auf dem etwa 8 st&uuml;ndigen Fu&szlig;marsch quer durch die Insel
etwas von der inneren Landschaft zu sehen.<br>
<br>
Am fr&uuml;hen Morgen verabschiede ich mich von den paar anderen G&auml;sten
und Guru Ben. Ein letztes Mal gehe ich quer durch das kleine Dorf und ein
St&uuml;ck den Weg an der K&uuml;ste entlang. Drau&szlig;en sind die kleinen
Fischerboote wieder auf Walfang. Bald geht es nach links und nun f&uuml;r
lange Zeit bergauf.<br>
<br>
Der Urwald ist immer wieder von kleinen Anbaufl&auml;chen durchbrochen. Ich
komme durch mehrere kleinere D&ouml;rfer. In einer Siedlung halten die Waldkinder
mich auf und nach einiger Konversation wird mir eine Kokosnu&szlig; frisch
vom Baum geholt und zum Trinken angeboten.<br>
<br>
In einem anderen Dorf umringen mich vielleicht 30 Kinder mit einem H&ouml;llenl&auml;rm
und beginnen sogar mit Steinen nach mir zu werfen als ich dabei bin, das
Dorf zu verlassen. Jedesmal wenn ich mich umdrehe, rennen sie schreiend in
das sch&uuml;tzende Unterholz und ich kann wieder einige Schritte tun bis
der n&auml;chste Stein geflogen kommt und ich mich wieder umdrehen mu&szlig;.<br>
<br>
Nach einigen Minuten ist diese ungewohnte Situation &uuml;berstanden. Ganz
unerwartet war das Ganze nicht, denn ich hatte schon vorher geh&ouml;rt,
da&szlig; in ganz entlegenen Gegenden Fremde mit einer derartigen Behandlung
rechnen m&uuml;ssen.<br>
<br>
Weiter im Innern der Insel gibt es weiter keine Ansiedlungen. Es ist ziemlich
bergig und felsig hier und hin und wieder gibt die dichte Vegetation den
Blick frei auf malerische T&auml;ler.<br>
<br>
Der Weg f&uuml;hrt inzwischen wieder abw&auml;rts und oft genug geht es durch
Gras, welches sch&auml;tzungsweise bis zu 3 Meter hoch ist. Irgendwann wird
der Pfad wieder zu einem Weg und schlu&szlig;endlich sogar zu einer kleinen
Stra&szlig;e.<br>
<br>
In den D&ouml;rfern komme ich hin und wieder mit Einheimischen in Kontakt
und zweimal werde ich zu einem Kaffee eingeladen. Dabei erfahre ich, da&szlig;
in den D&ouml;rfern meist katholische Pfarrer aus Holland und Deutschland
ihren Dienst tun.<br>
<br>
W&auml;hrend im Westen Indonesiens viele Moslems wohnen, in der Mitte wie
zum Beispiel auf Bali oder Lombok der buddistische Glaube verbreitet ist,
trifft man im Osten, so etwa ab Flores verst&auml;rkt auf das katholische
Christentum.<br>
<br>
Mit Einbruch der D&auml;mmerung erreiche ich Larantuka, die gr&ouml;&szlig;te
Ortschaft der Insel und ziehe wieder in mein altes Guesthouse ein.<br>
<br>
 22. Juni 1991 F&auml;hre nach Kupang<br>
<br>
Morgens um 6 erhebe ich mich von der Liege im Foyer auf der ich die Nacht
verbracht habe. Gestern war nichts mehr frei hier und ich sollte in einer
"Au&szlig;enstelle" schlafen. Die Betonk&auml;sten am Stadtrand waren recht
absto&szlig;end und ich hatte erreicht, im Foyer schlafen zu d&uuml;rfen.
Das Schiff ist schon da, als ich zusammen mit vielen anderen Passagieren
zur Anlegestelle komme. Die &Uuml;berfahrt zur&uuml;ck nach ... wird ein
paar Stunden dauern. Abends geht dann eine F&auml;hre nach Kupang. F&uuml;r
etwa 10 DM wird man die ganze Nacht hindurch nach Timor transportiert.<br>
<br>
 23.-25. Juni 1991 Kupang<br>
<br>
Timor hei&szlig;t in Bahasia Indonesia Osten. Diese weit im Osten des sich
&uuml;ber 5000 km erstrckenden indonesischen Archipels liegende Insel war
zu Kolonialzeiten geteilt. Der westliche Teil lag unter holl&auml;ndischer
Hoheit und der &ouml;stliche Teil, Timor Timor genannt, war portugiesischer
Konolialbesitz. Ende der Siebziger Jahre gab es hier eine Unabh&auml;ngigkeitsbewegung,
als Portugal seine Kolonie sich selbst &uuml;berlie&szlig;. Die indonesische
Regierung hat damals in einem blutigen Krieg, man spricht von &uuml;ber 100
Tausend Toten, Ost-Timor dem indonesischen Staat angeschlossen. Bis heute
gilt Timor Timor als rebellisches Gebiet und war lange Zeit f&uuml;r Ausl&auml;nder
nicht zug&auml;nglich. Leider kann ich nicht den Osten der Insel besuchen,
denn mein Visum...<br>
<br>
In Kupang habe ich einigen Trouble ein One-Way-Ticket nach Australien zu
bekommen. Die Fluggesellschaft will mir nur ein Return-Ticket verkaufen.
Erst nach energischem Protest beim Chef des Hauptb&uuml;ros und dem Vorweisen
meiner gesamten Barschaft wird meinem Wunsch Gen&uuml;ge getan. Australien
schickt unerw&uuml;nschte Traveller, sprich mittellose Leute mit One-Way-Ticket
kurzerhand auf Kosten der Fluggesellschaft zur&uuml;ck. Ich habe noch einen
ganzen Tag Zeit bis zum Abflug und mache so manchen Spaziergang durch's St&auml;dtchen.
Auf den Night-Markets esse ich ein letztes Gado Gado, am Meeresstrand kiebitze
ich beim Schachspiel der Fischer und von den Tabakh&auml;ndlern erstehe ich
etwas Tabak. Die Ware ist unglaublich billig. Ein Kilogramm kostet etwa 5,-
DM.<br>
<br>
Wenn ich noch einmal nach Indonesien komme, m&ouml;chte ich mehr Zeit hier
im Osten verbringen. Hier gibt es kaum weitere Reisende.<br>
<br>
 26. Juni 1991 Darwin<br>
<br>
Das Flugzeug wird mich in etwa 2 Stunden in eine ganz andere Welt bringen:
Australien. <br>
<br>
<br>
<br>
</body>
</html>
